{"author": "石头，剪刀，破布", "content": "小时候还有生产队，每个队里都有一个大的压谷场，每年冬天农闲的时候小孩子都会在压谷场学骑自行车。自行车都是二八杠，学骑车都是从一蹬二夸三上梁四上座五带人这套流程下来才能学会骑的，比现在拿个驾照也简单不了多少，学的快的一个冬天能学会，慢的话就得两个冬天了。小孩子学骑车谁家大人也不管的，孩子也摔碰不着，知道为啥不？就是车子快倒的时候使劲往麦秸垛里扎就行了[偷笑][偷笑][偷笑]"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第二十二章：红军家里红军见秀芬什么都不肯说，不方便再问，载着她原路返回到了建筑公司门口。　　她不知道该不该把这件事告诉父亲，在门口双手抱头久久不想说话。红军坐到她的旁边，轻轻拍了拍她的肩膀道：“别难过了，我不知道发生了什么事，但能感觉出来，一定不是小事，你还小，自己处理不了的，那就交给叔叔吧，毕竟他是一家之主，看问题会比较全面一些。”　　秀芬抬头空洞的望着前方，思考再三，觉得如果告诉了父亲，无疑会引起家庭的破裂和加重父亲的病情，除了红军以外，好像再也没有什么人可\n…"}
{"author": "柠檬味的苏打水", "content": "和老妈闲聊，我说：据说每个人都是个半圆，在世上寻找另一个半圆，找到了就圆满了！老妈盯着我仔细看了好一会，摇了摇头，对老爸说：老头子啊，昨天约那个相亲的，推了吧，人家都是半圆在找半圆，咱儿子这么圆了，他自己就已经圆满了呀！还找啥！"}
{"author": "吃了两碗又盛", "content": "表弟小时候听他爸妈说“饭不够了，煮点方便面吧”，就记住了。有一次他想吃方便面，就耍小聪明把锅里剩的饭倒掉一半，等他爸妈回来了蹦蹦跳跳迎过去说:饭让我倒了，煮方便面吧，，，，，，"}
{"author": "无书斋主", "content": "昨天一挚友生日，发了个地址叫我去吃饭，到了指定地方，看见两个和挚友共同的朋友，以为他俩也是过来参加生日聚会的，就一起进去了！！！……看见主持人请寿星公发言时，我才发现这个生日宴是和我有点小过节的生日，难怪挚友一直没露面！！……不管了，再吃一口，反正脸已经丢了！……"}
{"author": "小恩的老公8", "content": "邻居小王结婚没多久他媳妇就经常吵闹！原来小王总说是加夜班，其实就是和朋友去喝酒喝到天亮……最后还是我向小王支招，这新媳妇就该弄个下马威，不能纵容，就该揍，揍到服了！小王一听有理，回去就找他媳妇理论，被他媳妇狠狠揍了一顿……过了几天，小王对我说：哥，你这方法真牛！媳妇把我治服了，媳妇还说以后不能和你这种人来往，拜拜……"}
{"author": "吃了两碗又盛", "content": "别人买鹅蛋五六块钱一个，我媳妇两块钱一个买了二十个。腌了一个月，捞出来煮，个个都是臭的。想扔吧，全扔了就等于扔了四十块钱，只好一天扔一个"}
{"author": "饮马瀚海！", "content": "前几年我去相亲，对女孩挺有感觉的。可能我有点钢铁直男就问相亲的女孩说：你家几亩田啊？相亲女孩停顿了一下说：怎么了，你还想在我家种田啊？"}
{"author": "无书斋主", "content": "昨天周五，按惯例我投稿的刊物要评优了，我自我感觉还不错！！就在我内心无比忐忑时，一起经常投稿的笔友告诉我，我拿优了！！一高兴，在群里发了两百红包！…就在大家各种恭贺，我还谦虚的说意外意外时，结果出来了，我名落孙山外！！……唉，这人丢的，匿吧，死匿！！……"}
{"author": "小恩的老公8", "content": "夏天的冷俺真的受不了！媳妇和小孩怕热，家里的中央空调总是18度开着！晚上睡觉媳妇还要再开上电风扇才睡得着！我盖了空调被还总是被冷的瑟瑟发抖……今晚小区停电，终于不能开空调了好开心，不用挨冻受冷了！只是，现在的我比开空调还惨！一整夜都在为媳妇和小孩用大葵子扇扇风……"}
{"author": "蜜mora", "content": "大崽三岁半，小崽两岁……孩子嘛，最好生两个差不多大的。这样他们犯事，我开揍的时候，他们哭起来也有个伴，不至于太凄凉有阴影啥的。什么？一个安分一个不安分怎么揍？不存在的，都是团伙作案……"}
{"author": "可爱到家了", "content": "在超市买东西，一个熊孩子朝我吐口水，我见他老妈无动于衷，于是问到:“请问你家孩子这么没教养，是先天遗传的还是后天培养的？” ​​​"}
{"author": "吴鑫卞布慧授伤", "content": "朋友介绍一个小哥哥，长的很满意，想试试会不会体贴人，边走边搓手。小哥哥关切的说：婷婷，你是不是觉得有点冷啊？我激动的点点头，心里想着他把衣服脱下来披我身上的画面，这时小哥哥从口袋拿出一个口罩递给我：喏，把这个带上会好点。。。"}
{"author": "吃了两碗又盛", "content": "儿子期中考试时，生物卷十分钟就答完了。得了98分。今天老师讲卷子，儿子说:我怎么感觉老师讲的这些题我都没做过呢？"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第三十四章：即将生离秀良吃完饭，身无分文，无处可去，低眉耷眼的坐在病床边，如坐针毡左右扭动，一会调换坐姿，一会起身到窗户外眺望，跑野了的生活让他完全无法安定下来。　　秀芬几次想和父亲商量自己出去打工，让秀良照料他一阵子，看见秀良那样，总归不放心也不敢说出口。　　对于楚建国来说，秀良毕竟是自己亲生儿子，再不争气，现在也守在了身边，每个病重的人都有希望别人守候照顾的心理，他生气一阵后，竟莫名的高兴起来。　　适逢食堂阿姨来病房各个床位征订记录中午的菜肴，楚建国道：“今天我们\n…"}
{"author": "石锅拌着饭", "content": "天发杀机，风云变色，地发杀机，龙蛇起陆，人发杀机，血流成河。北宋末年蜀山剑蒎问剑阁北风呼喝，暴雨肆虐，天空阴沉，正应了那句“山雨欲来风满楼。”凉亭中安静的坐着七个人，七个不同装束的奇客怪士。蜀山掌门绝剑仙，君莫语。茅山正道，一尘道人。蓬莱仙山，沈惊天。玄心正宗，镜无痕。北冥天宫，楚妙玲。无忧谷，冷海心。太行刀宗，唐绝一。天龙禅院，圆休禅师。七个人，五男二女，每一个人都是天下间修行有成的绝顶高手，也是这天下间七大正道的第一顶梁。可是如今七个不同身份的七蒎宗师却同时聚集\n…"}
{"author": "净心居士", "content": "小舅子第一次去女友家，在酒桌上喝多了。拉着女友的爷爷说:大哥，等下我带你们去泡  脚，我来买单。。。本以为这门亲事会黄，谁能想到他女友爷爷一直说:这小伙子仗义，人品不错。这不结婚后他又开了一家泡  脚分店。。。"}
{"author": "空城旧梦她与伞", "content": "在老家农村吃酒席，酒过三巡，菜过五味，村里平时老实巴交、最怕老婆的根叔，喝酒后，竟然把根婶揍了一顿。回家后，我借着酒意，兴高采烈的把这事说给老婆听，说道精彩处，我站起来挽起衣袖。啪的一声，老婆一耳光过来，骂道：瞧你那得意劲，你是不是想着哪天借着酒劲也揍我一顿？在旁边写作业的女儿也说道：爸，你可要考虑清楚哦，你都不一定能打过我妈，何况我还有两个舅舅，二十多个堂舅。"}
{"author": "十里柔情一帘幽梦", "content": "今天第一天全员上班，同事们见面在一起讨论在家两个多月的感触，年轻人说压力大，上有老下有小，只发基本工资，物价又上涨。年龄大的说天天提心吊胆，紧张兮兮，怕不小心中招。我在旁边一直没开口，有同事推推我：你这段时间有啥感想？其他同事笑了：她能有啥感想，你看她胖成这样，肯定是心无杂念的胡吃闷睡了！"}
{"author": "歌歌哒f", "content": "刚毕业那年，我在外上了半年班回家过年时堂哥来我家对我说：打工不如自己干，跟我一起创业吧，咱们共同当老板，我胆颤的问：你想干啥？堂哥：我们承包一个大鱼塘，水里养鱼，水上养鸭，岸边养鸡，鸡鸭粪便撒地里既可以种菜还可以长蚯蚓，蚯蚓菜叶又可以喂鸡鸭鱼，妥妥的一条生态链，何愁不会发大财……当时我觉得他说的有道理，于是我们就照此方案实施了，没过多久，看着长到两到三斤的鸡鸭时我们都看见了财富奔来的样子，有天突然下大雨，堂哥：好无聊啊，我：是啊，堂哥：要不我们杀只鸡烤着吃吧，我答应了\n…"}
{"author": "青梅无关竹馬", "content": "清明去祭拜，小侄子祭拜完还给旁边的公墓磕头，问他为什么，他说要搞好邻里关系"}
{"author": "空城旧梦她与伞", "content": "我结婚那天，穿着帅帅的西装，看着同样打扮的花枝招展的她，心中感慨万分。我们是媒人介绍的，还记得相亲那天，她带着她表妹，我带着我一个堂哥作陪。我正回忆着过去，她款款的来到我身边，轻启朱唇：表妹夫，以后好好对我表妹，要不然我饶不了你。我连忙点头：会的会的，感谢堂嫂百忙之中，还过来参加我的婚礼啊。"}
{"author": "向昨天说再见。", "content": "昨晚约好了和哥们去酒吧，我点了一打啤酒等了他好久，他电话不接短信不回……今早他来电说是打麻将手机调了静音，我怒了，挂了他电话。他发给我五百块，说酒钱他付，我说：“这是钱的事吗？我等了你两小时，周围的人当我傻子看，我的尊严呢！”然后他又给我发了两块钱。"}
{"author": "王八与蛋", "content": "我换了一个做司机的新工作，缴完五险一金后，还有五位数的酬劳。平时工作就是开着车到处跑。单位承诺做满五年，会有一套房子做奖励。如今条件成熟，我想征个婚，要求就一点，对方必须胆子大，因为我的工作单位是.殡.仪.馆。"}
{"author": "我是谁∽谁是我", "content": "坐公车上没零钱，在车上找人借，说用微信扫还，没人理我，后来是一女士帮我付的，我说加下微信，发红包给她。她白了找一眼，说不要了。一路上我站她边上跟她说话，她都没理我，快下车时越看越觉得她面熟，我悄悄问她：大妹子，我好像以前见过你？姑娘回头就是一句：你个渣渣！！又道：何止见过，同桌两年，你居然认不出我是你同学。我蒙圈了，三十多年没见过，她是怎么认出我的？？"}
{"author": "义行天下7", "content": "有一次做公 交 车，到一站点，上来两 位 老 大爷，我给其中一位让了个 座，旁边的一位哥们儿却无动于衷，我站在他身边 恶 狠 狠的 瞪 了他一眼，被他看到了，本来是想让他让个座给另外一个大爷，谁知他 恶 狠 狠 的也在 瞪 我，吓 得 我心 跳顿 时加速 了不少，但我还是壮 着 胆 说 :看什么看，还不赶紧给 大 爷 让 座!”，不知为什么，他竟然赶紧站起来对 我 说：“大 爷 您请坐吧!”，卧 槽，那一刻，我真的怀 疑我 长 得很 吓  人吗？？？"}
{"author": "冰清素云", "content": "前几年碰到学生时期追我的一个男生（小林），跟他打过招呼后，小林看着我说:这么多年没见，看你变化挺大的，早知道等你毕业再结婚了（他后来没上学），现在想想真是有点后悔。我赶紧安慰他:别责怪自己了，过去的事儿就让它过去吧，你现在孩子都有了，多幸福啊，不像我，还是单 身 狗一个。小林听了哈哈一笑:你还单身啊，那我更后悔了，早知道今天把我老婆孩子都带来，让你看看什么是幸福一家人……"}
{"author": "骑着二哈啃黄瓜", "content": "闺蜜和我基本生活同步，衣服同款，鞋子同款，就是颜色不一样，养花也同款，就是她的不浇水也长的好，我的天天浇水反而老掉叶子。。。不过最近反过来了，我的比她的花长的好。。。昨天下楼买油盐酱醋，出了门忘记带钱，这回去，看到闺蜜把她的花​盆皲裂的土壳拿出来，把我花盆的上面的湿土放进她花盆，然后皲裂的土壳放进我花盆，然后把我花盆放进了她房间。。。"}
{"author": "空城旧梦她与伞", "content": "下班和几个同事喝了点酒，回到家里已经很晚啦，连媳妇交代买的东西都忘记买了。打开门，看到媳妇阴沉着脸坐在客厅沙发上，儿子和女儿坐在一旁。我小心翼翼的道着歉，媳妇一言不发，冷冷的哼了一句，儿子立马跑进浴室，拿出搓衣板。女儿却拉着我媳妇：妈妈，现在不要让我爸爸跪搓衣板，好不好？我心想，那小兔崽子真白疼他啦，还是小棉袄贴心啊。正感叹着，女儿又说道：等爸爸把我们衣服都洗了，再让他跪。"}
{"author": "千丝雨ベ万人迷", "content": "妮妮过生日，我给她买了个一米高的大熊，她很高兴，结果第二天表姐说，妮妮感冒了，因为晚上她要抱着大熊去被子里睡觉，熊太大，漏风着凉了。。。我安慰表姐:这就是我不找胖子做对象的理由，容易感冒。。。"}
{"author": "梅菜扣肉来了", "content": "今天买车，不知道使用说明书是电子版的，要登陆网站观看。于是质问销售说，哪有十几W的东西说明书都不给呢？估计当时语气不好，销售顶我一句：你娶媳妇时，丈母娘给你说明书了吗？噎的我白眼乱翻，一个人在风中凌乱……"}
{"author": "z&L我们…", "content": "要买罩，想咨询客服一些问题，于是就问：在吗亲？本以为那边会回复：在呢亲！有什么问题可以帮您？谁想那边竟然说：骚货~要哪款！"}
{"author": "-小门神~", "content": "家里老妈做主，老爸没有存在感！小时候老妈问我:你的理想是什么？我答:我想当圣人！为天地立心，为生民立命，为往圣继绝学，为万世开太平！老妈说这太扯了，你应该选一个切合实际的理想！比如，做一个真正的男子汉！看着一旁给老妈端茶倒水，一脸谄媚毫无气节的老爸，我疑惑地问:这应该是老爸的理想啊？"}
{"author": "胖香", "content": "吃饭时间，我在摆弄新买的多肉，就听餐桌上我闺女对我侄子说：“你认真吃饭行不行？妈妈不来跟我抢着吃，你又磨磨唧唧吃一口半天不咽，我觉得饭都不香了！”侄子嘴里塞着满满的米饭用力嚼着呜噜：“就是姑姑说的，一口米要嚼50下再咽才能减肥。”"}
{"author": "凋零人生", "content": "辞职了，老公没有任何怨言，只说了句 : “ 没事我养你。” 当时各种感动。从来不管钱的我在家无聊就算了算，自从不上班省了交通费、饭费、电话费，化妆品、衣服、包包买的也少了，算完一看，辞职后家里攒钱比我上班的时候多了，这尼玛什么情况，终于理解他这么支持我辞职了！"}
{"author": "再见单身狗", "content": "姐们傍晚在山上遇到了堵车一眼望不到头的那种，她知道我平时就爱登山应该对山路比较了解，打电话问我有没有别的路线可以绕过去我仔细询问了她在哪个地方，指挥她在村子里绕一下掉头然后顺着另一条路主干道，路怎么拐她就怎么拐，顺着走就行了经过了一个多小时总算绕出来了！然后她又发了一下位置，卧槽，这居然不是我指挥的那条路，比我预想的那条路更远了"}
{"author": "骑着二哈啃黄瓜", "content": "我记得之前上司调过来的第一天，就在我们办公室隔壁，她一来我就知道了，赶紧过去拜码头。。。然后她办公室没电，我去找分闸开启，发现电脑没网络，我又去找对应的网格接起，然后又发现电脑键盘不行，我又开始了打开了几个控制键，弄的满身大汗才搞好。刚搞完，各个部门的头头也过来上香了，我开始负责泡茶。。。没水，又是我去抗。上司听着各个头头的寒暄，望着忙忙碌碌的我，露出了赞赏的眼神。。。不过有件事我有点虚，之前我收到消息是品质部经理做这个位置，我很排斥，没想到是她调过来做这个位置，昨天下班前是我刻\n…"}
{"author": "鱼歌浅唱", "content": "晨练时扭伤了脚，二货赶忙翻冰箱说是受伤初期要冷敷，正琢磨家里也没有冰袋呀……“要海鲜味的还是水果？蔬菜？牛肉？……”二货捧着袋装的冻扇贝丁、南瓜碎、树莓和牛肉急匆匆拿来给我选……"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第三十三章：炼狱化疗传说中的化疗很快来到，秀芬和红军以为是什么工程浩大惊天动地的疗法，没成想也就是几瓶药水输进身体。　　然而他们都小瞧了这几瓶药水的威力，刚挂上没一会，楚建国开始恶心，说胃里火烧火燎像有硫酸在腐蚀，不停的干呕着，后来实在憋持不住，让秀芬赶紧拿来垃圾桶，他侧倒在床沿翻江倒海的抽搐着身子，一阵又一阵吐得眼泪直流。　　早上吃的东西全都吐了个干净，顺着嘴角又一佝偻一佝偻呕出黄疸水，偌大的一个壮汉，竟然像个孩子似的，吐的哭出了声音。　　秀芬很害怕，去找值班医生，\n…"}
{"author": "歌歌哒f", "content": "第一次去女友家，那天太阳很辣，我们吃好饭去干活时，女友递了个帽子给我道：戴着，太阳太大了，等下晒褪皮，我：不用没事，晒晒好补钙，这时叔叔看着我道：小伙子一看你就是耐晒的那种人，我有些好奇的看着叔叔，叔叔：不然不会这么黑…"}
{"author": "无书斋主", "content": "群里有人发语音红包:正哥我爱死你了！！……我点开的时候，刚好一个悦耳动听有如莺啼燕的声音:正哥我爱死你了！！……幸亏今天早上暴雨，不然我到现在还没出门都不知道怎么解释！！……"}
{"author": "千丝雨ベ万人迷", "content": "男朋友给我备注爱妃，我:你的皇后是谁？他:没有皇后，爱妃是a字头，可以排在好友的最前列!我:那你好友前列，这些A.AA.AAA都是你的爱妃吗？"}
{"author": "大小可爱爱爱", "content": "自己开了一家小便利店，这天外面突然乌云密布，没一会下起了大雨，在店里看到一位长发飘飘、着短裙装的美女飞快的跑到店门口的铁皮蓬底下避雨，一直下个不停，想着美女站的也挺累的，于是我热情的拿个凳子出来给美女坐，想不到的是美女狠狠地瞪了我一眼，骂我:别想好 事了！然后冒着倾盆大雨飞似的跑出去了！"}
{"author": "撞死一只羊", "content": "晚上女同事给我转了520过来，我顿时懵了，发了几个问号给她。她回：不好意思，我发错了，本想发给我老公的，他名字跟你很接近。我：谁不知道你还单身着，上周还嚷着让我们给你介绍对象呢。女同事：那你看着办吧，如果你愿意就还给我。于是接收后，我又转回去了。刚刷手机，看到女同事把截图发朋友圈了，配上三个大红心。看来我是被套路了……"}
{"author": "星空下的传说。", "content": "记得老婆第一次去我家，我妈和我姐都在，我还没说话，女朋友上前就对着我姐喊:“阿姨好，阿姨真年轻！”对着我妈:“奶奶好，奶奶真年轻！”对着我:“你不是说姐姐也在家吗？在哪儿呢？！”我姐举手弱弱地说:“我替她签个到！”后来这货竟然成了我老婆！"}
{"author": "小恩的老公8", "content": "公司聚会，美女小丽穿个漂亮的裙子姗姗来迟，同事们啧啧称赞，我也看呆了。后背是那种透明大V型的，前面一字肩，我心想V领不都是在前面的吗？小丽不会一着急穿反了吧？这我要提醒她。走过去热心的说：小丽，你裙子是不是前后穿反了？小丽愣了一下想了想，骂了我一句：卧槽！想不到主任你也是这样的人……"}
{"author": "-小门神~", "content": "表哥单身狗三十年，前两天却结婚了！那天我们一起去女方接亲，表嫂哭哭啼啼跟她爸妈道别，一家人都很伤感！临上车时，表嫂却要抱着自己养的小白一起走！表哥来了一句:人家都是嫁鸡随鸡，你倒好嫁狗“赔”狗！气氛一下很欢乐[笑哭]"}
{"author": "千丝雨ベ万人迷", "content": "吃草莓，比较多，突然肚子疼，想着万一不是屁呢，就跑去洗手间了，接连跑了四趟洗手间，才真正迎来了炮..火.连.天。。幸亏来洗手间了，幸亏脱.裤.子.放.屁了，一.泄.如.注，真舒服!这时男友他妈妈在门外关心的说:千千，你要不要出来看看，好像你的车爆胎了!"}
{"author": "骑着二哈啃黄瓜", "content": "我很少拒绝上司工作上的安排，怕引起她不开心，哪怕不是特合理，然后疫情订单的整体延交，产能又不够，我忙的晕头转向。她让我帮忙一起跟进内审所有事项，我委婉的说:我自己的事忙不过来了。她很不高兴，直接脸一正:这是命令!!!我一听火气就上来:爱谁干谁干，我反正忙不过来，手里文佳夹直接往她桌子上一甩，走人。我默默地回办公室写好离职书，把自己手头的工作交代给几个下属。。。发个请假短信和请辞短信，关机。。。今天早上起来几十条短信，其中上司的短信从开始的责骂我不懂事，到语气变软，到最后道歉，然后说请\n…"}
{"author": "孤心傲月", "content": "我家电瓶车停在我卧室的窗户那里。有次夜里我还在上网，怕惊到爸妈所以动作很轻。大概2,3点的时候，我听见窗户外有声音，就撩起窗帘把脸贴在纱窗上，见有人在偷电瓶车，我用很缓很小的语气说：喂！你在干什么呢。。。。。。。我不知道他是不是哑巴，跑的时候没叫，只是摔了好几个跟头"}
{"author": "南九", "content": "据说，一个人如果出了车祸，要观察他脚上是否穿着鞋。如果穿着，人没啥大碍，如果鞋掉了，那么人基本很难救活了。咯咯咯……有一次，我跟几个伙伴在路边的水沟里抓鱼，遇到二叔骑摩托车去稻田浇水。离我们不远的时候，突然一下子翻到沟里。我和几个小伙伴急忙跑过去，大家拽开摩托车，发现二叔两只脚光着......我吓得哭了起来:二叔鞋没了...二叔救不活了……正哭着，二叔一把抓住我的胳膊，从嘴里蹦出几个字:我TM压根没穿鞋来................."}
{"author": "曙光l女神", "content": "Boss 想在办公楼前空地上弄一片花园。给办公室打电话说找几个人搬花，我听成了栽花，跟主任汇报说栽花，主任一听这栽花需要的人必须多啊。于是一大队人马浩浩荡荡的奔往了楼前空地。楼前空地上，Boss和20几个人看着货车上10几盆花凌乱了。"}
{"author": "leo咫尺天涯", "content": "往常一惊一乍乱蹦乱跳的女孩子，戴个天价玉镯立马乖起来，比如我，都恨不得供着我这猪蹄了…"}
{"author": "雪里黄蓝绿", "content": "穿了条新裙子，照镜子觉得特别好看。我脑子一抽就发视频给在玩游戏的老公，问他好看不，还跟他卖个萌做了个鬼脸。现在我很想把他踹出家门！！这货不停的追问我“你直接喊我来看不就行了吗？”“我在家呢，你发视频干啥？”“你是不是发错人了？”“你本来打算发给谁的？”"}
{"author": "(糗名昭著)~魅儿…", "content": "同学会，说好的班花和我一起去，她临时来不了。到了饭店，男生一看我开门，两边列队一齐站起欢迎，然后探头看门后：“班花呢？”“家里有事，来不了啦！”听完我的话，男同学们松了一口气，每个人的大肚腩都弹出来了！我站在中间险些挤死。"}
{"author": "夏有凉风秋望月", "content": "高二那年，班里转来一个好帅好帅的男生，而且是个学霸，情窦初开的我，自然也是把他当做男神，不管有意无意，我都在男神面前刷存在感，即使有会做的题，我也是装作不会向他请教，而每次他都会耐心的给我讲解.慢慢的，我懵懂的心就悄悄的滑向男神，甚至想象着恋爱结婚……突然有一天，男神带了一个特别温柔的一个女孩子，找到我说，月月，还记得我吗？我是你小时候的邻居洋洋哥，这是我给你找的大嫂！"}
{"author": "山鹰寂寞飞", "content": "第三章：摇身一变林子吓了一跳，心想这人应该就是所谓的红军妈妈了。一愣神的功夫，红军妈几步抢了上来，紧紧抱住林子，哭的泣不成声，手腕驱动拳头一下一下的轻捶林子后背哭诉：“儿啊…这两年你去…哪里了?娘都以为见不着你了…咋瘦成这个样子了我的个…儿啊…”。　　哭的撕心裂肺，瘦弱的身躯不停抖动，花白的头颅埋在林子的凶膛上，哽咽的上气不接下气，眼泪湿漉漉的流下来，淌的林子凶上到处都是。　　林子不知道这家人到底经历了什么，但此时的情景让他幻想了奶奶妈妈见着他也一定会是这个样子，忍不住也抱着红军妈大\n…"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第二十九章：无耻饭局红军到了家里，和母亲李雨惠父亲凌致远说了大致情况，很是着急和期盼：“爸，妈，你们要想办法凑钱呀！就差最后一步，不能让楚叔的手术白做了！”　　凌致远没吭声，事实上他也不当家做主，一切主意都听老婆的。李雨惠在红军一下又一下摇着自己胳膊中考虑很久，苦笑了一下拍拍红军的肩膀：“儿子啊，娘想跟你好好谈谈。”　　红军心里一紧：“妈，你什么意思？该不是~不想借了吧?”　　李雨惠道：“儿子，咱家的收入，你也是知道的，我就那么点工资，你爸在战场上落下了风湿，幸亏碎石\n…"}
{"author": "小恩的老公8", "content": "媳妇学骑电瓶车，非常害怕，边学边委屈的说：老公，你别撒手，我害怕。几天以后骑车带我下班，我刚坐上，媳妇搜的一下窜出去老远，掉地上的我半天没反应过来……"}
{"author": "骑着二哈啃黄瓜", "content": "今天早上我在早餐摊位，买了一斤绿豆饼，用塑料袋拎着去上班，半中间碰到闺蜜，问她吃点不，她委婉的说：吃过了。我知道她有洁癖，看不上地摊货。到办公室后，我习惯性把绿豆饼放进饼干盒当点心存货。。。到了下午，这货来我办公室找吃的，看到饼干盒，直接开造，直夸这绿豆饼好吃，问我哪里买的，让我以后多带点。。。"}
{"author": "夏有凉风秋望月", "content": "前几天，我遇到了念念不忘的前男友，那天我和闺蜜在逛街，闺蜜眼见，扯着我的手臂说，月月，你看那个是不是你的前男友？顺着闺蜜的手指看去，我正看见前男友正在往我们这边走来，眼光情深意切，我以为是前男友找我复合的，心里就像乱撞的小鹿，前男友走过来，跟我说，月月，几年不见，你还好吗？前段时间出差买了一个礼物，想送我女朋友，你帮我参谋一下，她会不会喜欢？"}
{"author": "叶vVv枫", "content": "老家在偏远农村，还兴娃娃亲，这不我啥都不知道呢，到高三那年家里突然让我和指腹为婚的金曙光把婚礼办了。我回过神来以后连忙让人打听一下这个隔壁村的金曙光是何许人也，结果噩耗传来，未来老丈人金二爷是隔壁村一霸，金曙光更是二百多斤重于泰山的千斤小姐。我当时就开始怀疑自己是不是爹妈亲生的了，但是经九年义务教育武装过的头脑告诉我，哭闹是没用的，要智取。于是我想起了村西头的阿获。阿获是去年突然出现在我们村的，自称是过世好几年的王老头的亲戚，就这么在王老头留下的破屋住下。村里今天传他是逃\n…"}
{"author": "骑着二哈啃黄瓜", "content": "养花花草草，我这边阳台的天天浇水，但是叶子枯黄，没有生机，一副衰相。。。我去闺蜜房间看看，同样的花花草草，人家的好久没浇水，花盆的土都皲裂开了，但是依然枝繁叶茂，生机勃勃。。。我都偷偷换过一闺蜜的花盆到我房间了，都没办法改决，闺蜜笑笑说是人品问题，瓦屮，是不是她发现了什么了。。。"}
{"author": "骑着二哈啃黄瓜", "content": "闺蜜陪我去相亲，对方不算帅，但是个型男，个性不错，我觉得有点靠谱，但心里没底。相亲结束，我问闺蜜:啥看法？闺蜜一边玩手机一边惋惜:鲜花叉牛粪上啦！我暗喜又恼怒:不要这样说他，不好的.闺蜜头也不抬​，飚一句话:脑瓜子一天天的想啥呢，他是鲜花。。。。。。"}
{"author": "老巫婆～～", "content": "今天路过体育馆的🏀场，看见一群阳光少年在打🏀，我驻足观看。没想到🏀“嗖”地飞过来，砸中了我前面，可疼了～可我还得装作若无其事地说没关系，并用前面将🏀弹了回去，谁知那球还进了篮筐…[捂脸][笑哭]"}
{"author": "歌歌哒f", "content": "想买双鞋子，进店转了一圈都没看上，可导购小姐姐太热情了，我这人脸皮薄架不住热情便找了双我的码，一试刚刚好，导购小姐姐：挺好看的，特别配你这条裤子，为了不尴尬我还是问了一句多少钱，导购小姐姐说了现价多少打完折又多少，还有其他一大串但我基本上没听进去只觉得还是贵，看着她期待的眼神又随口还了个价，想着门面装修的这么豪华肯定是不给还价的这样我就可以脱身了，没想到她答应了，转身就拿着袋子等我把新鞋脱下来打包，看她爽快的样子我觉得我还是上当了，于是我把另一只新鞋也穿上了，当她打算把我旧鞋\n…"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第三十五章：杯水车薪虽然定好了日期，也定好了要去比内地工资高出很多的经济发达南方沿海城市，但怎么告别，一直是个萦绕在秀芬和楚建国心头的难事。　　楚建国想在女儿面前表现的刚强起来，努力的思考怎样才能让稚嫩瘦弱的女儿觉得自己并没有伤心难过，怎样才能控制情绪不要流下眼泪，让女儿能轻松的离家。　　秀芬在考虑怎样才能减轻父亲和自己分离的痛苦，怎么才能让这次沉重的无奈生离变得轻描淡写……　　她没有好的法子，拉着红军在外走了一阵，让红军帮自己想个办法，红军思考了一会儿，想出了个避重\n…"}
{"author": "骑着二哈啃黄瓜", "content": "和胖香去买早餐，炸油条，快卖完了，只剩下最后一坨正在做的面团。香姐问摊主：你这要是六片压在一起炸，能发的起来不？摊主双手一摊：可以是可以，就是没那么泡！香姐：那实验下，我按三份的价钱买。现在香姐拿着一个12个边的大油条，逢人就说，油条还是要控制点，太多油了，不能吃太多，吃一根解解馋就好。。。。"}
{"author": "三槐堂――花椒", "content": "最近抗大包，今天给一个陌生客户送货，就问他放哪合适！他说放门口就行！我打开车门，老板娘看见说美女，我帮你抬下来吧。我说不用了。说完随手就把五十斤的大包扔下车了！她看到还有个大的，（大约一百斤的）便招呼他儿子过来搬，结果第一次没搬起来，第二次~第三次，当他还在努力时，我已经把其他搬下去了，让他起开，我轻松就搬下摞好了！老板娘看到了直对她儿子说，看到没以后找媳妇就找这样的……当时听到老板娘说这话，高兴的我嘴都笑歪了，忙想说介绍个男朋友呗！还没张嘴，她儿子就不乐意了，说她这样的，还需要\n…"}
{"author": "tonoon", "content": "最近老用打车软件，然后司机那边会提示：乘客XX向您支付车费多少元。我这个人就是恶趣味，我把名字改成了：拒绝。乘客“拒绝”向您支付车费15元。乘客“用西兰花”向您支付15元。乘客“没钱”向您支付车费15元。乘客“明天再”向您支付车费15元。乘客“根本没打算”向您支付15元。"}
{"author": "孤心傲月", "content": "昨天，刚确定关系的女朋友家庭聚会，非要让我去露露面，认识一下她家的人，也顺便考察考察我……不能割，快有用了……吃的差不多，喝的也差不多的时候，女朋友起身去洗手间了，她妈马上凑过来跟我悄悄的说，这闺女还没谈过恋爱，她啥都不懂，你该搂就搂，该抱就抱，不用不好意思，多教着她点…"}
{"author": "无书斋主", "content": "今天家里停水，就在外面吃了个炒粉，吃完有点辣，买了瓶矿泉水！回家的路上肚子有点不舒服，就进了一家生意不错的饭店卫生间，出来的时间，他们看见我从里面拿了瓶水出来，那眼神瞬间就不对了！！……我…我怕大家乱想，就打开喝了一口！这下好了，大家的眼神更不对了！！……"}
{"author": "梦若流水", "content": "因公请客，不胜酒力，我和同事小吴在大街上睡了一夜，老板连个电话都没打。今天刚上班，公司紧急通知:全员出动，悬赏一万，发传单，贴广告，查监控，拉网式排查。一看，原来是老板的狗丢了！"}
{"author": "小波谷", "content": "老公的糗事，开车出门尿急，一路也没有找到公厕。实在憋不住了，看到一个隐蔽的墙角，打算去释放一下内存。尿到一半，听到墙头喇叭响了：您已在监控区域，请快速离开……"}
{"author": "上凹下凸", "content": "和表舅逛街的时候，邻村的王婆拉住表舅问：二狗子，你家里有老鼠吧？表舅奇怪道：婶子，我家没老鼠啊？王婆神秘的说：那你可得小心了！你媳妇儿前天买了两包老鼠药！"}
{"author": "霸王枪枪", "content": "孩子一直喜欢岳云鹏，不厌其烦的看他或商演或竞演的视频！前年省吃俭用买了两张头排票带他去听相声！小伙子高兴坏了，整场坐立不安叽叽喳喳，岳云鹏说一句他顺嘴就说出下一句了。坐我们旁边的姑娘打趣的摸了摸孩子的头：“小朋友，你都知道下一句是什么了，干么还来看演出啊？”孩子天真的看着姑娘指了指我：“我爸爸说了，看演出不会近视也没有辐射哦！”我虽然没有附和转头，依然可以感受到一股看土豪时炙热的眼光……"}
{"author": "义行天下7", "content": "周末老婆加班，就买了点韭菜`鸡蛋`面皮包饺子，说实话长这么大，第一次包饺子，做好等老婆回来一起吃……，中午老婆回家掀开锅一看骂到:你这包的啥饺子啊，这明明是韭菜、鸡蛋、面皮汤呀！！！"}
{"author": "笨小子，说宠我", "content": "~周末跟哥哥嫂子还有侄女去游乐场玩儿。这一天玩的嗨呀，手机拍照都拍没电了，下午准备从游乐场出来时看到角落的鬼屋，我跟我哥说我想进去看看，我哥还没说啥，侄女拦住我带着哭腔说“姑姑，别去，听说里面有僵尸恶鬼，你要被鬼吃了，我就没姑姑了，”看着眼睛里噙着眼泪的侄女，我感动的说“好好好，姑姑不去了，你别哭。。”回到家，我得意的跟我妈说“别看我跟妞妞天天吵架，关键时刻，她还挺关心我的。。”侄女在一旁撇撇嘴说“要不是你手机没电，还得让我爸给你买门 票，我才不管你，天天偷我零食，让鬼吃了你才好……”"}
{"author": "胖香", "content": "娃儿每天睡觉都把脑袋蒙被子里，我告诉她好多次，这样既不健康又不安全，昨晚刚躺下我就跟她唠叨：“我睡觉就怕被子捂头，感觉呼吸都不顺畅了，你看你蒙头盖捂的，也不知道像谁！”谁知道她吭哧瘪肚的带着哭腔问我：“你的意思是，我真不是你亲生的？”"}
{"author": "骑着二哈啃黄瓜", "content": "昨天我和闺蜜和研发部一大帮男同事去吃烧烤，点了好多生蚝，席间谈到食补，对男升有滋养效果啥的。。。快散场的时候，闺蜜看还有一些生蚝没人吃，怕浪费了，就让老板打包，说是带回去喂我们养的爱逗(二哈)。。。我只好别开脸，我不认识这个人。。。"}
{"author": "义行天下7", "content": "最近感 觉 我压 力 越来越 大 了，照了照 镜子，原来是我的头 发太 长 了，已经三 月没 理 发了！！！"}
{"author": "你不懂蛋蛋的忧伤", "content": "很多人只是看起来长大了而已，学着别人的样子努力工作，学着别人的样子追求金钱地位，假惺惺的希望人生步入正轨，而实际上每天人出门以后，灵魂都还窝在被子里看动画片。"}
{"author": "我是谁∽谁是我", "content": "办公室闲聊，大刘说他特别喜欢吃糖，小张关切对他说：糖少吃吧，吃多没有好处，我大伯就喜欢吃糖，去年去世了！大刘急忙吐了嘴里的糖，随口问他：你大伯得糖尿病去世的？他叹息道：见楼下有卖麦芽糖的，顺着脚手架下去了。。。去了。。。"}
{"author": "leo咫尺天涯", "content": "男神最近病了，看的中医，我自告奋勇帮着去煎药。男神说医生叮嘱三碗水煎一碗水，我二话没说拿起男神家的大汤碗装了三碗水到加了汤药的锅里面，现在已经三个小时过去了，水一点没少，我要不要先喝一半？？"}
{"author": "千丝雨ベ万人迷", "content": "二嫂发动态:我要减肥了，先定个小目标，减个二十斤!我在下面评论:二嫂顺便帮我也减了呗！我不想自己 努力了!"}
{"author": "骑着二哈啃黄瓜", "content": "开周例会，不是歌功颂德，就是相互指责，没意思，我先汇报完后，就登了糗百。。。把手机藏在笔记本下面看，左手微提笔记本一角，刚好挡住大家视线，正襟危坐，右手提铅笔滑动糗百界面，看着像在写字，为了掩饰，不时的点点头表示在听完后肯定或者认同。。。好不容易会开完了，老板很不满意，发飙:大家开会太随意了，不记录，坐没座相，别人发言私底下开小会不认真，就不能像二哈学习学习么。。。"}
{"author": "姐姐掉沟里了", "content": "表哥来镇上办事，顺道来看我。我们全家人都很高兴，就留他吃饭。吃到一半时，儿子突然说：妈妈，爸爸说你瘦得像白 骨 精 一样，摸起来都会硌手，性格还差……老公一瞪眼，儿子吓得不敢说话了，钻进我怀里，小手紧紧抱着我。我实在是气昏了头，全然忘了公婆和表哥都在，指着老公吼：跪下！给我说清楚！！没想到的是，三个大男人竟然齐刷刷的跪下了！！更没想到的是，婆婆看看他们三个，又看看我，犹豫了一下，竟然也跪下了。。。[捂脸][捂脸][捂脸][捂脸]"}
{"author": "天热打鼓球", "content": "复工了，朋友们聊天都说，两月没啥收入，内心里慌的一批。我说我还行，年底在一家网，络公司分了六万糗币的年终奖，后来又陆陆续续加起来赚了十几万糗币。朋友问：糗币是啥币？我想了想说：就是一种虚拟货币……还没说完，有朋友睁大眼睛惊讶的接话：和比特币一样？我云淡风轻的说：你要是这样理解，也可以。他们看我的眼神，顿时肃然起了敬！"}
{"author": "逍遥べ胡子哥哥", "content": "表妹有个闺蜜，长得可好看了。尤其是那一对水灵灵的大眼睛，简直是太好看了。给表妹买了一大堆她喜欢的零食贿赂她才让她把她闺蜜约出来吃点东西，为了活跃气氛，我想了一句特别有情调的话：“你知道吗？你爸爸是个贼，他偷了这世界上最美丽的宝石做你的眼睛……”没想到，我刚对她说了前半句，她就哭着跑了。表妹把我一顿数落：“她爸爸那事你就算知道也不能拿出来说啊……”"}
{"author": "义行天下7", "content": "我:老婆，我今天找人算了一卦，咱儿子最少兄弟两个到三个！母 老 虎吼道:能准吗，我是生 . 产厂家，我让他兄弟几个他兄弟几个！！！我……"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第十五章：青涩的暗恋时间拉回到三年前，地点聚焦在阿坝县重点高级中学。　　所有考进重点高级中学的学生，都曾经是初中时期的佼佼者，可重点高级中学的学生那么多，并不是所有学生都能名列前茅。　　比如高二（6）班的凌红军，就是这样的学生，他成绩很稳定，一直不温不火在全班中等水平游弋，虽然母亲李雨惠（上文提到的红军妈）也是这所学校的老师，但仍然改变不了他的成绩。　　曾经做过学渣的人都知道，努力学习求上进的学生，要么是有恐怖理解能力的学霸，要么是被逼入死角背水一战的落后生，中游的往\n…"}
{"author": "骑着二哈啃黄瓜", "content": "我们群有个在国外的，很憨厚那种。那天群里一女生问他:帅哥，哪里人？他呦呦回:加州。这女生马上接话:加州啊，我知道，有首歌不是这么唱的么，我加州在黄土高坡，大风从坡上刮过。。。这嗑唠的。。。"}
{"author": "吃了两碗又盛", "content": "一个妈妈的智慧。有个大学生姐姐，带着两个小学高年级的妹妹来买文具，这两个小的跟土匪似的，挑了很多东西，放了一堆，我一算，167元。姐姐说不行，妈妈就给了100元，筛下去一些。俩小的都不想把自己要买的筛掉，无法裁决之际，姐姐给她妈妈打电话，她妈妈说，给俩小的一人50块钱，随便花，，，，嘿，问题迎刃而解，俩小的都花了不到50元，还都挺高兴！"}
{"author": "-小门神~", "content": "我弟休息，一早就在家大鱼大肉，朋友圈还发美食图！我晚上下班，饭桌上还有些啤酒小龙虾！我坐着吃了起来，发现凳子上有件老弟的名牌外套，这小子总是丢三落四！手机掉桌子底下了，老爸刚好下班，看见饭桌上的我正弯腰捡手机！气得他过来一脚把我凳子踢翻:一天到晚就知道吃，你特么猪啊？我转身用无辜的眼光看着老爸，此时我正穿着老弟的外套…"}
{"author": "无书斋主", "content": "上高二的儿子开学了，周五接他的时间，发现原来一起放学回家的女同学换了个人！！到家了我问：浩子，原来那个女同学不错啊，怎么换了个呢？儿子：爸，你连老婆都可以换，我只是换个坐顺风车的同学有什么奇怪？？我……"}
{"author": "无书斋主", "content": "今天隔壁单位老胡来找我，我刚好从三楼下来，正想打招呼时，他问：请问下，L正去哪里了？我不禁纳闷，活生生的我在这，你问我哪里去了？再看老胡，他不想赖玩笑的样子！于是我回：不好意思，我刚调过来的，你说的L正在哪个办公室？长什么样子？！……老胡看了看我：和你有点像，穿西装打领带，皮鞋雪亮的，胡子刮得干干净净，带眼镜……我……可恶的二胎啊，我胡子长了，鞋子脏了，衣服不讲究了，就连熟人都不认识我了！……我……还是我吗？！！……"}
{"author": "五少爷的刀", "content": "跟着朋友去相亲，没想到对方竟然是我前女友。我低头玩手机，不看她。前女友忸怩了一会，主动搭话说：没想到你还敢来见我！我看了她一眼：如果知道是你，我肯定不会来！不知道为什么，她突然暴走了，抬手就打了我一巴掌，喝道：为什么不敢见我？！是不是做了什么对不起我的事？！我忙说：我没有！前女友又是一巴掌呼过来：还敢顶嘴？！我捂着脸，委屈的说：你已经不是我女朋友了，为什么还要打我？！前女友揉着打疼了的手，尴尬一笑：也是啊！以前打习惯了！！！她瞪着我，似笑非笑的说：知道今天为什么我打你么？因为你欠\n…"}
{"author": "空城旧梦她与伞", "content": "清明节回老家，顺便去探望了一下舅舅。走到村口，看见以前外婆家的邻居，八十多岁的三太婆，正坐在树下。我连忙上前打招呼：三太婆，您还认识我不？三太婆仔细瞅了我几眼：你这臭小子，我肯定认识啊。你小时候长得胖乎乎的，还喜欢偷东西吃，那次我家正在蒸包子，你偷偷摸摸拿了五个吃，那包子还是半生不熟的，噎得你只翻白眼，当时我也吓坏了，没想到你自己还能跑到门前臭水沟前，趴着那里喝水，那脏兮兮的水，你边喝边吐，吐出来你人就没事啦。我……，我怎么不记得这事啦。"}
{"author": "小恩的老公8", "content": "这几天忽然失眠，一夜有大半夜睡不着，上网一查，说临睡前喝一盒牛奶吧，可以帮助睡眠。我怕喝一盒没效果，一口气喝了三盒……网上的话不能信啊，我不但一夜没睡成老是起来上厕所，第二天起来特么还要洗床单……"}
{"author": "又一盏素酒", "content": "路过一家包子店，看见一个中年妇女正在乞讨。老板对服务员说：去给阿姨拿几个包子，免费的。中年妇女说：大善人您人真好，我不怎么饿，你还是给我几块钱吧！包子铺老板说：大姐，对不住啊，咱这儿就是一包子铺，你往前走，五十米处就是银行，那儿是管钱的……"}
{"author": "无书斋主", "content": "从小，爷爷奶奶就教诲我，天下同姓是一家，要亲近！……当然，在我们老家不存在同姓结婚的事，如果有，那是要祠堂家法伺候的！！……大二，接新生的时间，接到一个江苏同姓的学妹。因为同姓，我对她特亲近，亲近到女票都大怒的地步，但我自己知道，我当她是妹！！毕业了，和女票未能逃过毕业既分手的魔咒！那一夜，我醉了、我闹了、我哭了！我妹，江苏同姓的学妹扶着我:哥，不哭，分了就分了……妹停顿了下:我做你女朋友，我们永远不分手！！……我转身就是一耳光:我们一姓是兄弟姊妹，你做我女朋友，你想进家族祠\n…"}
{"author": "夏有凉风秋望月", "content": "新换了个手机，心情美美哒。儿子吵着要玩新手机，我也没多想，就给了他。我正忙着做菜呢，就听儿子在卫生间里叫我：妈妈快来，手机掉马桶里了！我扔下锅铲，冲了过去。天呐！我的新手机上沾满了黄黄的色！我心疼的慌了，一把捞起来， 放在水龙头下拼命冲，拼命冲……儿子推了我一把，一脸的生无可恋：妈妈，你手上粘了粑粑了，做的饭菜，还能吃吗？？​"}
{"author": "雪里黄蓝绿", "content": "老公有个同学是武 警，听说从小就练散打，参加比赛未有败绩!昨天有幸见到，果然器宇轩昂英姿飒爽!我崇拜地说:听说你打遍身边无敌手！太厉害了!他同学说哪里，前年我遇上一个人，让我一败涂地啊……我不信，还有这样的高手？是哪的人?他说:在我家。前年我女儿出生了。"}
{"author": "偷惢", "content": "毕业那年参加工作，月薪两千，放假回家听到爸爸跟人吹嘘:我闺女刚工作就月薪三千，待遇特别好。我在旁边听完只能跟着笑笑～后来经过我的努力，达到月薪三千，美滋滋的告诉了爸爸，回家时听到邻居跟我说:心儿，听你爸说你一个月赚五千呐，可真了不得。于是我更加努力，赚到月薪五千。现在，爸爸跟旁人说我月薪八千，我会笑着的跟对方说:哪啊，各种福利加起来过万呢！看吧，有些事情只有努力就会有进步，比如说“吹牛”……"}
{"author": "柠檬味的苏打水", "content": "老妈十几年没联系的同学忽然说要来家里做客，老妈叮嘱我务必收拾得精神点，别给他们丢脸！几个老朋友见了面，分外热闹，各自都在讲自己的事业，自己的家庭，彼此不分上下。聊得热闹的时候，阿姨拿出手机，划出一张照片，给我们介绍这是她儿子，我凑过去一看，这小伙子，分明没我精神嘛！该我出场的时候了，我挺了挺胸，说：阿姨，您儿子看起来很精神啊，就是这发际线有点高嘛！老妈看着我骄傲地直点头，阿姨叹了口气：是啊，我这孩子就是压力太大了！房贷车贷的，这不，年前他媳妇又给他添了个二胎，压力更大了！你们未婚小伙子，不懂\n…"}
{"author": "胖香", "content": "我哥突然跟我说:“还记得小时候你经常骗我吃的，就连煮鸡蛋你都使个心眼拿着两个放背后给我选，我不管选哪个，你都给我小的……”我得意的嘲笑他:“那是，你从小就没我聪明！”我哥老神在在的说:“我也得感谢你一直抢我吃的，要不然我现在的腰就能赶上你的腿粗了！”"}
{"author": "聊天不撩妹子", "content": "儿子读高中住校，让我帮他把行李送去，听说儿子这学期的班主任是我老同学，不能给儿子丢份，在家里收拾套西装，提前试试，一边戴领带一边问儿子，明天我穿这套行吗？儿子：不好，老爸！你说你一个搬运工穿成这样，还打领带？明显是去抢我风头的吗！我。。。。"}
{"author": "花七七…", "content": "半个月前小舅子给我炫耀说他晚上给工地帮忙搬砖，四个小时可以有两百私房钱，还问我干不？好不容易有个存私房钱的机会，当然干了，于是骗老婆说加班实则去搬砖……昨晚，搬完砖回家，见到楼上李阿姨，她是这样说的：哎呀！我说小王啊，你不能太宠你老婆呀，为了给她买个包包，天天去搬砖。。。。"}
{"author": "正版煮茶", "content": "公司小刘升职了，我和同事达哥聊起这事。达哥：小刘这人脸皮厚，上次打球，他一直给老总喂球，让老总成为全场得分王！我：人之常情，这有啥！？达哥：...他和老总不是一个队的！！"}
{"author": "死去的帅哥", "content": "买了一条新裤子，长了，拿去改裤脚老板娘问，明天星期几我看了一下手机说，今天星期三老板娘愣了一下又问，那明天星期几？MMP，我都不知道怎么回她是我傻？还是她要调   .戏  我？[色色的]"}
{"author": "冰清素云", "content": "我跟舍友最近吃得有点重 口 味，舍友爱吃螺 蛳 粉，我爱吃菠 萝 蜜，这两样东西味儿重，每次吃屋里都飘着一大股味道，时间一长，我倒是习惯了。这段时间舍友​的妹妹来借宿一阵子，这小姑娘也不知道咋了，胃肠好像不太好，一天投放无数次du气 弹，我打趣她说:姑娘家家的，这pi放的还挺有节奏。小姑娘倒是不害羞，她说:阿姐，这我想憋也憋不住啊，​我看你和我姐每天都吃气味那么重的东西，我觉得你应该不会介意这个的……"}
{"author": "歌歌哒f", "content": "和朋友约了场篮球，期间只要球在我手里我都一投一个准，并且还是单手扔，结束后旁边有人问我以前是不是职业的……我喝了口水：结婚生了孩子后你也能这么厉害……听着他们莫名的笑声，我赶紧又解释道：只要多给孩子换纸尿裤，不管垃圾桶在哪都能扔进，投篮也就准了……"}
{"author": "诺诺真漂亮", "content": "在大姨家小住，晚上睡觉落枕了，歪着脖子跟大姨去买药，一进门就碰到个大妈，大姨笑着跟那大妈打招呼，并跟我介绍说这是他们村的媒婆，大妈看着我，笑得见牙不见眼：哎呀，这哪家的姑娘啊，这么水灵！边说边把大姨拉到一边，压低声音说：这姑娘是你外甥女吧！这脖子歪得好啊！我后院那个瘸子，你知道的吧！他托我给介绍个媳妇，介 绍 费可不低呢！我看你这歪脖子姑娘就行，介 绍 费一人一半，咋样？"}
{"author": "小恩的老公8", "content": "女人心，海底针，媳妇下班回来就和我闹，整整闹了一个多小时，媳妇从天南海北扯到全球气候变暖，从我俩第一次见面到如今七年之痒，我终于弄明白了，媳妇下班有个学生问路的时候喊她一句阿姨……"}
{"author": "小恩的老公8", "content": "过年剐年猪的时候，大伙七手八脚把猪按住，刚把刀子捅进去一半，猪一个翻身跑了。大伙都愣住了，看到那架势没人敢追，我也怔怔的不知所措。这时媳妇出来一看眼前情景，急的大吼一声：给我跪下！我和猪同时“扑通”一声，一个倒下一个跪下了……"}
{"author": "歌歌哒f", "content": "自从把车开回家我就没花钱洗过，今天带着媳妇回娘家，到家后没坐多久就下起了雨，媳妇一听雨声连忙喊道：老公快点把车开出去，外面下雨了……"}
{"author": "依丽若水", "content": "那年，我正芳华，含苞待放的年纪。网聊个好友叫“逆风飞扬的旗”，聊得心有戚戚焉，就见了第一面 他人很敦实，头发梳的一丝不苟。不太爱说话，一晚上都是我叽叽喳喳，他要么笑笑，要么狡黠的接个下茬。透露出一股小幽默。像极了我喜欢的谦大.爷。 吃完饭，又聊了很久。看表已经晚上十点多了。家里又打电话催，思谋着赶紧回家。出了饭馆，两人赶紧向公共汽车站跑去。 还好赶上最后一班车，我呼哧带喘跑上车。他跟着就上来，想送我。都这么晚了，我一把把他推下去，喊“不用送了” 汽车开了起来，他依然不舍的在后面狂\n…"}
{"author": "胖香", "content": "我家邻居每天晚上都会有一个小时的揍孩子时间，有一次我实在听不下去，就去敲门，只听到里面喊：“别打了！不就30岁没找到对象么，你再打我就找隔壁那个……”高兴的我在家等了一个礼拜，他家竟然再也没打过孩子！"}
{"author": "歌歌哒f", "content": "相亲，到饭店后我们相谈甚欢，不知不觉她喝多了，我把她送到酒店，等她躺下后，看着她平直的后背，我慢慢的靠近最大限度的张开手掌，从脚跟一直量到头顶，足足量了八下，这时她翻身过来看着正打算离开的我问道：你去哪？我：回家啊，我不喜欢不诚实的女孩，她：我说什么了？我：明明你有一米六几却说只有一米五五，体重在一百二左右却说才有九十八，她惊讶的看着我问道：你怎么知道，我轻瞄的看着她：以前我家卖猪就怎么测体重的……这下她不止喊我滚还送了一只鞋……"}
{"author": "诸葛思慧", "content": "表妹果果毕业后来到温州工作，我老公说她聪明才智，很是赏识，准备重用她。由于表妹生得漂亮，关键一口一个姐夫一口一个姐夫的叫得我心慌，于是我自作主张把她推到隔壁一家公司去了。没想到她果然是个才人，还不到一年的时间就凭着自己的本事当上老板娘了。"}
{"author": "小恩的老公8", "content": "高三那时候，学校禁止谈恋爱，总有些小情侣晚上躲在学校后山坡，叽叽歪歪！有天无聊，同桌跑过来说：班长，我们晚上去学校后山捉情侣去？我回他，我才不去，万一被打怎么办？同桌笑着说：我们也手拉手装情侣，没人能看清楚……就这样，小情侣没有捉到，倒是我和同桌手拉着手在学校后山乱逛，被出来巡查的校长捉了个现形……第二天，学校广播，不但禁止谈恋爱，还禁止同性谈恋爱……"}
{"author": "飞漠刀影!!", "content": "上火，嘴边起了个大疖子，说话都要慢点说。我去社区医院拿药，碰上隔壁楼的大牛也来拿药，他手膀子破皮了。我问他怎么了，大牛说他爸买了个大坐扇扛着回来的，到家才发现坐扇脑袋不见了…我说然后你出去找摔跤了？他说：“我出门之前没忍住，笑出声了。”玛德我也没忍住！疼死了！！"}
{"author": "老巫婆～～", "content": "高中毕业时，同桌的他深情地对我说了一句“保重”，害我这么多年一直都没瘦………"}
{"author": "梦爹爹", "content": "小时候条件不好，很爱吃松花蛋，也就是皮蛋。当头一次听说松花江的时候，羡慕的不得了 ，想着整个江面都飘着松花蛋.....真馋死了"}
{"author": "西城旧事", "content": "初中时我把一个女生惹哭了，我怕她告诉老师，我就找了个隐蔽的地方给她磕了个头[捂脸]"}
{"author": "骑着二哈啃黄瓜", "content": "碰见十年前大学营销老师，我记得十年前他激情有梦想，而现在夹着一个公文包，步履蹒跚，我不禁感伤。。。风生水起，西装革履，这货却松开他polo 衫的脖子边纽扣，大大咧咧说:这酒是不能再喝了，昨天和老朋友喝多把腿都碰伤了，哎呦疼，喝多了我把路虎不知道停哪里了，，，，听到他这么说，我只好掏出了保时捷钥匙放桌子上了。。。钥匙我还是买的起的。。。"}
{"author": "偷惢", "content": "刚恋爱那会，无意间跟男友说喜欢吃农村办大席的菜，没隔几天他就带着我去一家婚宴，随了五百块钱礼，坐下就开吃。期间没人搭理他，我悄悄的问:这是你家什么亲戚啊？男友压低声音:嘘～我根本不认识，你说喜欢吃，刚好早上路过这里，看到有人办婚宴就带你来了。瞬间心里感动，暗叹这样细心的男人值得嫁。后来，感情日益加深，一次酒后他说了实话，那天婚宴的主角是他前女友！"}
{"author": "爱新觉罗.黄瓜", "content": "我把手机递给老婆，让他帮我拍几张侧脸照。没想到，她上来就扇了我一耳光。我惊恐的问她：“干嘛又打我？”​老婆：“你脸不侧过去，我怎么帮你拍！”​嗯？她说的好像也没毛病…​"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第十六章：弄巧成拙夜自习刚结束，红军就扯着余庆和出了教室，来到了校园无人的角落里，一脚踹在他的屁股上：“现在送错了，怎么办？这下她以为我在追钱淑华，更加不理我了！”　　余庆和拍拍屁股被踢上的灰尘：“哇靠，你还真不能怪我，我怎么知道你想追她?班里那么多长的帅又学习好的男生，她怎么可能看上你？再说…我还是觉得你和钱淑华挺配的，郎不才女不貌，天生一对啊，哈哈…”。　　红军恼火的掐住余庆和的后脖子：“你今天不想个法子给我收场，我就把你写信给张嘉莉的事说出来！还有你偷看岛国片的事…\n…"}
{"author": "坏小孩cium", "content": "自从有历史这门学科开始，我就从来没及过格，可怕的是历史老师还不放过我，让我初中三年当了三年历史课代表，怎么求都没用，那种课代表还不及格的痛苦真是无以言表。更更可怕的事，高中了，高中，历史老师不知道为啥又一眼就相中了我，又特么按着我当了三年历史课代表，而我。。。历史依然不及格。。。"}
{"author": "美羊羊爱臭美", "content": "小时候，我爸脾气不好，经常上夜班。我爸睡觉的时候，我们都不敢说话，就怕把我爸吵醒。记得有天，我爸下夜班，在床上躺着睡觉，我跟我姐在旁边桌子上写作业，写着写着，也忘了因为啥了，我俩就打起来了，全程都是闷头打，谁也不敢吭声……最后，我姐实在是忍不住了，噼里啪啦跑街门口，哇哇的哭两声，一抹眼泪儿，回来再接着跟我打！"}
{"author": "放弃or被放弃", "content": "在读清华的时候，我们宿舍有一个高考722分的理科大神。宿舍里就他一个人有电脑，听说他吃鸡特别厉害，几乎把把吃鸡。前段时间学校开运动会，当时他在玩吃鸡，我们偷偷用他的名字给他报了10000米长跑。没想到他以前是体育生身体素质非常好，在最后一圈冲刺的时候他打了鸡血似的超过第一名拿了冠军。他还回头对我们说：兄弟买挂吗？"}
{"author": "、宁三岁", "content": "公司派我出差一个月，由于之前聚会的时候，女友加入了公司的小群，在我出差期间，一个同事一来二去的就把我女友给抢走了，等我回来之后才发现这件事，于是我就找人事部找到了该同事的家庭联系人，打听到他有一个姐姐，我找到了他姐姐的号码，一来二去的，我追到了他的姐姐，俩月后他老爸大寿，去他家里吃饭，他喊了我一声姐夫。"}
{"author": "无书斋主", "content": "今晚到爸妈那吃饭，老妈做了一桌很丰盛的菜，准备吃的时间，老爸突然生起气来，横鼻子竖眼睛的把我骂了一顿……说真话，我有点懵……就在我快憋不准顶撞几句的时间，老妈从厨房拿了瓶米酒，晃了晃对老爸说：米酒可以喝点，高度白酒想都别想，骂也没用……唉……我爸喝着米酒把我骂了一个多小时，怪我没给他买高度白酒！！"}
{"author": "magic2001…", "content": "刚刚接到消息，年会最佳员工评审，奖励1000块钱还有荣誉证书。每个部门推荐一个，经理级别的不能参加。我们部门一共就4个人，除我之外，其他3个全是经理，这是明摆的要给我吗。。。。"}
{"author": "冰清素云", "content": "那年二哥初二我初一，期末二哥考砸了，我却考得特别好，学校拿成绩发奖状的时候，二哥突然让我把一个奖状给他用，还警告我不准说出去，我乖乖的给了。那天我俩拿着奖状回家，二哥抢先一步跟老爸说:爸，我这次考得不错呢，看，学校还给我发了奖状，您不是说我考得好，就给我买录音机吗？老爸一听二哥拿奖了，开心地接过奖状查看，可不一会儿，老爸脸色越来越凝重，紧接着抄起旁边的笤帚，二哥见状撒腿就跑，边跑边喊:这事儿不光是我的错，妹妹也有份。只听老爸吼他:兔 崽 子，欺负我不识字是吧，你名字还是我让人取的呢，犯了错\n…"}
{"author": "咕叽咕叽叽里呱啦", "content": "老婆怀孕，我失业了。两人心情不好，就去公园散步，遇到一个倒地的老人，我救醒了他，他说手机不见了，要我赔5000元。我和老婆解释了半天，老人就是不相信，说自己的是华为手机，值5000元，现在不见了，一定是被我们藏起来了。老婆说老人是讹诈，想要报警。而我看老人挺可怜的，万一是真的，老人该会多伤心啊！于是我就拿出300元，想让他早点回家。老婆看见我想用钱息事宁人，白了我一眼，气冲冲的就离开了。我怕老婆出事，丢下钱就跟上去了。回到家后，老婆就开始数落我：你失业，我怀孕，本来就急着用钱，结\n…"}
{"author": "胖香", "content": "我姐跟我开视频聊天，抱怨她儿子：“你不知道，自从在家上网课，他每天太累了，累的我都心疼！”我大外甥马上过来跟我撒娇：“小姨，我妈都说我累，你是不是得奖励奖励我？”我姐瞬间把手机放下，我盯着天花板听着那边我姐揍娃的动静，一边揍还一边叨叨：“你可不就累坏了么，一整天不是找课本就是找本子，还间歇性找笔找眼镜，还想要奖励……”"}
{"author": "一脸，美人痣。", "content": "昨晚想跟老公亲热，但是不太好意思主动，于是问老公：你爱我吗？老公：爱呀！我：光说没用！然后对老公的脸打了三巴掌：听，这是什么声音？本以为他能懂的！谁想老公捂着脸呆愣几秒后，承认他这个月奖金对我瞒报了不少…"}
{"author": "程枂儿", "content": "我经常在单位附近的水果摊买水果吃，一来二去的和买水果的小伙熟了，有一天我买水果时，他突然对我说：“妹子，干脆你做我女朋友吧，这样就有免费的水果吃了。”而现在的情况是我们分手了，理由是他嫌我太能吃了！"}
{"author": "吃了两碗又盛", "content": "儿子的生物题有一道印错了，“吸收”印成了“呼吸”，老师在群里进行了更正，可我忘记告诉儿子了。所以儿子的这道题是这样答的，“人体消化道器官中，既是消化器官又是呼吸器官的是（ 肛门 ）。”"}
{"author": "石头，剪刀，破布", "content": "今天高三儿子班的群里班主任终于发话了……本月24号开学[比心]好几个家长都忍不住把群里发了兴高彩烈的图片，又都赶紧撤回了。。。。。。"}
{"author": "陌上花开｀", "content": "今天公交车上，感觉鼻子里好痒。好想挠一下，可是我是一个有形象的人呀！但是。真的忍不住了，就用手机挡着挖鼻屎，就在这时，旁边一个大妈说到：现在的年轻人呀，挖个鼻屎还要自拍呀！"}
{"author": "小恩的老公8", "content": "表弟刚谈的女朋友分了，我语重心长的说：现在你也老大不小的了，女孩长的不错，又懂礼貌，差不多得了，别太挑。表弟委屈的说：我也不想分呢，我查了下她网购记录，一个月三四千。我在快递公司上班一个月才那点钱，都不够她网购……"}
{"author": "萌萌哒缘分", "content": "我们经理有点抠门，每次给大家评级都是一颗星，和工资挂钩的事大家肯定上心，所以每次评级都是骂声一片，后来有位新同事很鄙视我们，用他的话说：“能力决定一切，你做多少领导肯定是心里有数的！”三个月后有次聚餐，这货喝多了打开了话匣子：“该骂！我还是他亲侄子呢，替他说了多少好话，连两颗星都不舍得给我……”"}
{"author": "-小门神~", "content": "姥爷一家之主，吃饭时姐姐接了个电话后鬼鬼祟祟出去了！姥爷立马叫我跟踪:看她见了谁，她三十多岁单身狗整天就知道玩！在楼下看见姐姐和一个男孩卿卿我我，那男孩白白胖胖的，看着很喜庆！想到姐姐终于脱单，不再是姥爷的心头病。我高兴地回家对姥爷汇报，姐姐到底见了谁。我有些激动口不择言:恭喜姥爷，是个男孩，大胖小子！姥爷一听，顿时脑袋就短路了，问我:你是说你姐姐刚才出去是，生孩子去了？"}
{"author": "义行天下7", "content": "临时出差两天，晚上在宾 馆刚躺下不久，老婆就发来视 频:说儿子想我了！把我一阵好感动，心想平时没白疼儿子时，看了下视频里的儿子在俩只手捧着一个大苹果正吃的香呢，我怎么喊他都不带瞄我一眼！这婆 娘几个意思？？？"}
{"author": "绦子", "content": "最近老是忘事，难不成记忆力要出问题？为了锻炼记忆力，下楼取快递时特意默默背诵了好几遍取件码，就没把手机拿出来…还好，取件码没错，顺利取到了快件！心里😄啊，记忆力没问题！三步并作两步跑上楼，到了家门口蒙圈了，忘带🔑了我擦…～"}
{"author": "五少爷的刀", "content": "中午在食堂吃午饭的时候，刚好和厂长坐在一起，为了活跃气氛，我就讲了两个笑话。厂长果然被我逗笑了，噗～的一声，把他刚扒进嘴里的饭全喷在我碗里了。。。大家都放下了碗筷，扭头看我。就在我在考虑是不是不要了的时间，厂长带的二哈跳起来把我的饭吃了！……谢天谢地啊，谢天谢地！！！……我站起来，朝着二哈，一躬到地。。。"}
{"author": "义行天下7", "content": "中午做饭时，，我家母老虎因为我早上没把衣服洗干净而埋怨个不停，看着这婆娘天天就知道玩 手机，还鸡蛋里挑骨头，气的我果断把锅摔了，狠狠地骂到:我让你吃饭！谁特么去买锅谁是小狗！母老虎 应 战道:好，这你说的！我怒吼:我说的！……要说这婆娘真特么狠，下午给我 老 爸打电话让我老爸去买的新 锅……"}
{"author": "亘古匆匆10086…", "content": "我是麻醉医师，基本职责就是给各种需要手术的病人麻醉。一天晚上，来了个产科病人，需要做剖宫产手术。我按常规和病人老公谈麻醉风险：剖宫产手术麻醉一般分两种，全身麻醉和椎管内麻醉。全身麻醉就是用静脉药让病人睡着；椎管内麻醉只麻醉下半身，上半身是清醒的，也就是一般人俗称的半身麻醉。通常剖宫产麻醉我们选半身麻醉。那个男的听我说完之后，仔仔细细的阅读课每一条风险后问：能不能选2/3麻醉，不选半麻。我：[我考虑下][惊恐][惊讶][惊恐][惊呆了]。"}
{"author": "绦子", "content": "好长时间没坐公交车了，以前熟练掌握的那些抢座位技能都生疏了，但是在今天拥挤的车厢内，却无意间发现一项新技能，那就是你不停的吸鼻子，就像感冒流鼻涕而又没带纸这样，周围真的空出了好几个座位呢😓。当然了，如果我不把健康码拿给公交保安看的话，今天你就看不到这帖子了…～"}
{"author": "坏小孩cium", "content": "永远想不到孩子有多爱你我半夜坏肚子去厕所，冻冰凉回到被窝，腿不小心碰到了熟睡的妞妞，她被凉的一激灵，还是凑过来抱紧了我，闭着眼睛亲亲我说：妈妈这样不冷了吧不凉了不凉了，一点不凉了，特别热乎[摸头][摸头][摸头]"}
{"author": "聊天不撩妹子", "content": "楼下小超市买烟，老板俩口子不在，他家的上三年级的孩子在收银台上写作业，就让他给我拿包烟，他抬头看看我，说卖东西不是他的事，他只负责看店，不负责卖东西。他低头从台子里拿一条给我道：马伯伯借一条给你都行的，卖不行。我问：借行？为啥卖不行？他：马伯！你有烟抽就行了，问那么多干啥？银钱不过手知道吗？再问不借你了！你以为我不想收钱吗？还不是妈妈说售货款老差，爸爸非说是我拿的吗！！！我。。。"}
{"author": "小恩的老公8", "content": "给儿子买了双溜冰鞋，儿子害怕不敢溜，我穿上溜冰鞋说：看好了！看老爸给你来个漂移。刚迈开脚，华丽丽的摔了一脚。儿子拍着手喊：爸爸好棒！并跑出去喊来邻居小朋友和他妈妈，非让我再表演一次……"}
{"author": "舒婉婉婉婉婉婉", "content": "上大学那会，有一个月没钱了。———哥——哥——哥———于是打电话向我妈求助，一开始一阵嘘寒问暖母慈子孝聊的挺开心，这时候我赶紧找机会跟我妈说我没钱了给我汇点钱。我妈冷笑了一声：哼！骗子，还想装我闺女要钱？门都没有！说完就把电话挂了……"}
{"author": "小恩的老公8", "content": "上次母校教学楼要重建，学校发出邀请，让我们这些师生回学校捐款！我们班主任感慨良多，说她教了那么多年学生，就我们这班学生最调皮，也是成就最好的，班里出了五虎将，每人捐了一百万……又说到我，你是班长品学兼优，咋就混了这么惨？才捐了五百？我说老师啊，我这还是我媳妇特准的，不然还没有！我每月工资才几千都要上交啊……这下好了，我怕媳妇这事在班里出名了……"}
{"author": "无书斋主", "content": "昨天下午六点，带一岁的儿子到小区广场玩！……儿子看见一辣妈抱着一八九个月的小娃娃后，就冲着笑着要过去，并一直盯着，呵呵呵的笑！！……和辣妈一起的美女望着儿子对那小娃娃说：你看，那小哥哥一直看着你，对你微笑，多深情啊，长大嫁给他好不好！！……我还没想好怎么接话，她又说：还是别嫁了，你看他爸爸，笑得色色的，讨厌死了！！……我……特么，这是什么话锋？！！…"}
{"author": "十里柔情一帘幽梦", "content": "疫情期间，同事们不约而同的改变了打招呼方式，见面点头示意，我还采取一贯的优良作风，见人就笑。公司领导找我们经理谈话了：你们部门的小郭咋回事啊？好几位同事反映，她见人就傲慢无理的眯上眼，今天更过分，见了厂长直接把眼睛闭上了！"}
{"author": "空城旧梦她与伞", "content": "初中时，家里养了一条小黑狗，每天我放学时，它都会跑到校门口接我。那天，家里煲了排骨，小黑一直围在我身边摇头摆尾，想吃骨头。可那天是用高压锅煲的排骨，骨头都煲烂了，我是连骨头都啃啦，没吃到骨头的小黑，哀怨的望了我一眼，走了。第二天，小黑仍然和往常一样，来校门口接我，我看时间还早，和几个同学约着去网吧打一盘游戏。小黑在网吧外面转了一圈，不见了，我也不以为意。半小时后，小黑回来了，后面跟着一个女人，一个拿着竹棍，怒气冲冲的女人。"}
{"author": "婷婷你好呀", "content": "同事拉我去一个群，卖减肥饮料的。每天喝一袋一个月瘦十斤，我好想买，可一个月要五六百。看看钱袋里的两位数余额，我难受了。我决定放弃轻松的工作，找个累点的，年轻人就该打拼。换新工作后，每天十几个小时工作量，吃饭都匆匆忙忙，两个月后拿着整厚厚一摞钱，打算去买减肥饮料，去了同事说。别闹，你这身材还减肥，我一称，整整瘦了十五斤。。。"}
{"author": "出门太难", "content": "第一次去前女友家，是一路问着去的。应声来开门的大婶看着我，警惕的问：你找谁？我说找XXX。大婶说：你弄错了！我们家没有这个人！我用肩膀抵住门，不让大婶关上。掏出手机，翻出短信给她看：你看看，这是她发给我的地址！大婶说：你要找的是南门街159号！这里是北门！是北门！我退后一步，看看门牌号，臊得满脸通红。特么的！我不但把方位弄反了，门牌号也记颠倒了！！大婶呯的一声砸上门，声音从门里传来：没天理啊！这种傻子也能找到女朋友！！！​我。。。​"}
{"author": "义行天下7", "content": "我:老婆，你说老虎和老鼠哪个更厉害？老婆:这还用问吗？当然老虎更厉害！我不信，于是我扭头打开电动 车后箱拿出刚从田地里用逮 鼠笼抓来的一只大老 鼠，吓得我家母 老虎(啊、啊)大 叫，面容失色，跑的比兔子都快！！！"}
{"author": "我是谁∽谁是我", "content": "体检过后，查出亚健康，说是身体中缺少么些微量元素，医    生建议多吃些炒黄豆。我成功地把施工部变成狗不理了。。。。"}
{"author": "净心居士", "content": "假期第一次去女友家，一切都比较顺利。女友父母看我也格外满意，我想这次肯定会成了。到了晚上，居然安排我和老丈人睡 一 起。那多尴尬呀，害的我不 敢 深 度 入睡 ，因为我已经习惯抱着女友一起睡。谁又能想到，半夜老丈人一个翻身却把我给抱住了，吓了我到天亮都不敢动，更不敢睡。"}
{"author": "空城旧梦她与伞", "content": "妹妹嫁人那天，想着要离开生活了二十多年的家，哭的是梨花带雨，我爸妈眼睛也是红红的。第三天，妹妹妹夫按照传统习俗回门，我妈是张罗了一大桌子菜，妹妹却和往常不一样，挑三拣四的夹了一些。我妈疑惑道：怪事了，怎么结婚才三天就变了性格啦？要是以前，你看到这桌子菜，肯定会胡吃海喝。傻丫头回自己家里还学起客套啦，这里永远是你的家，要不这次在家住几天再走。妹妹说：不行啊，吃完饭就回。我妈不解的问：为什么？妹妹噗嗤一笑：我实话实说，妈您别生气啊，因为我家婆炒菜比你好吃多了。我妈：呸，你个吃\n…"}
{"author": "骑着二哈啃黄瓜", "content": "闺蜜问我刚才她相亲的男孩子如何？我想了一下，回答她:有点内向，口才也不好，但是懂的调整房间空调温度和主动帮你泡热茶这点看，还是很会照顾人，但总体来说不适合闹腾的你。闺蜜眼睛白了我一眼:口才不好以后吵架就吵不过我，那多好!内向就不会随便去沾花惹草，那多好!我竟然一时语塞。。。。"}
{"author": "诺诺真漂亮", "content": "老妈闲在家里无聊，刷视频看到盘头发的，拉着要给我盘头发，我一想反正没事，就让她捣鼓了！费了老半天，终于弄好了，我看着镜子里的发型，有点不高兴：妈，你看你看，这边还有一大缕掉下来了，也不弄严实点！老妈想了想，拿起旁边的剪刀，咔嚓一声把那缕头发剪掉了，边剪边嘀咕：哎呀，这后面也掉了一缕，还有这边…咔嚓咔嚓的！！！"}
{"author": "首席陪笑官", "content": "一位贫穷的农妇，无意中救了一个妖怪。妖怪为了报答她提出可以满足她的三个愿望。但有一个条件：无论提出什么要求她的仇人都将得到她所得到东西的两倍。如果是你会许什么愿望？"}
{"author": "小恩的老公8", "content": "最近嘴唇干裂，看到抽屉里老婆的润唇膏，就涂了下，涂了一个星期，效果挺好。刚在玩游戏，老婆喊到：老公，你看到我唇膏吗？我回：哪个啊，你这么多。媳妇不开心的说：就是抽屉里我擦脚后跟的那只呀！晕，这唇膏我都用了好久了……"}
{"author": "骑着二哈啃黄瓜", "content": "妈妈过来看我，她超级喜欢自己做饭的，问我晚上吃啥，想想好久没去西餐厅了，就说吃牛排吧。下班的时候，我顺到道去买了两瓶红酒，打开房门，饭桌桌上一大脸盆牛排骨牛腩肉把我震惊的。。。妈妈屁 颠屁 颠的说:牛排我咬不动，我吃牛腩就好。。。"}
{"author": "五少爷的刀", "content": "我放下镶满钻石的银烛台，打开小金库，抓起一块金砖，咔嚓咔嚓，几下子就嚼碎咽下去了……一连吃了八块，才勉强吃出了一点味道，类似于压缩饼干那种，还有点粘牙。我还想再拿，被老婆一脚从床上踹了下来，骂我：你要S啊！​大半夜的，笑得像夜猫子叫一样，吓人不？！我躺着不动，绝望的说：金砖啊！我的金砖啊！被你一踹，全没了！！老婆气得从床上跳下来，用脚踩着我的脸，大吼：你有狗P的金砖啊！门外烂砖头倒是有一堆！！​我这才清醒过来。特么的，这婆娘，太霸道了！连梦都不让人好好做一个！！我灰溜溜的从地上爬起来，\n…"}
{"author": "骑着二哈啃黄瓜", "content": "公司有些课程培训，在别的公司都听过几百遍了，所以上课，我就做坐最后面，戴迷你蓝牙耳机听车载dj，身体微微跟随音乐律动。突然老师点我名:这位同学，你是觉得老师哪里讲的不对么？为什么我一讲，你就摇头否定，否定个不停。。。"}
{"author": "空城旧梦她与伞", "content": "我堂哥当年喜欢邻村一个女孩子，天天去她家晃悠，蹭饭吃。蹭的多了，那女孩子的父母竟然认为他胆子大，脸皮厚，女儿跟着他不会吃亏，同意了他们的婚事。这方法好啊！我也学到一招。后来我也喜欢邻村一个女孩子，也学着我堂哥一样，去她家晃悠，蹭饭吃。谁知道蹭了两次以后，她家竟然不知从那里借了一条狼狗，追的我满世界跑……"}
{"author": "石头，剪刀，破布", "content": "临开学，昨天晚上又直播开班会，老师给详细指导开学准备的表格怎么填，入学后怎样适应新环境，开学送孩子的家长们应该路上注意的事项等等。。。。。。，老师林林总总讲了半个多小时，孩子在电脑跟前认真仔细的听着，还把老师讲的注意事项都一一记了下来了。我就纳闷了，说他:“你不是以前一开班会就烦吗，老师开着开着你就溜了，今这是咋啦，太阳☀从西边出来啦？”儿子脸一红，扭捏的说:“这不是太久没见老师了吗，也怪想的，这不今看俺们班主任越看越帅，越看越亲切不是。。。。。。”"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第四十二章：禽兽不如围观的人哄堂大笑……钱淑华提好了裤子，来看被打的他们两个，余庆和这个病秧子被一脚踹在胸口，倒地就没爬起来过，红军则被踢的全身是伤，头上也挨了脚，手上兀自死死揪着两只拽下来的皮鞋，脑瓜嗡嗡有点迷糊，两个小腿被油泼的起了一排排密集的大水泡，十分吓人。　　钱淑华扶起了他俩，三人简短的互问了伤情，坐在地上休养着不再说话，红军清醒了一会，研究了那双皮鞋，发现拽成了一顺的，没法穿，随手扔了河里。　　那河很深，两边是几米高的垂直水泥墙壁，跑进河里的三轮车，铁定是捞不\n…"}
{"author": "吴鑫卞布慧授伤", "content": "男友出差两个月终于回来了!我做了一桌子好吃的，结果他说，给同事说好了，要出去吃!我急忙去挑选合适的衣服，再画个妆，和他朋友吃饭，可不能丢他的面子。等三个小时后，终于打扮好了，出来一看，他已经出去了。打开手机，看到他的一条消息:同事们都是男 的，带上你不合适，我一个人去了!"}
{"author": "花七七…", "content": "老婆劝我戒烟，我说：得，只要你戒网购我就戒烟！然后击掌为盟，一言为定。两小时后，老婆对我说：大哥，来一根！"}
{"author": "义行天下7", "content": "小儿子说:爸爸！妈妈！哥哥！你们三加起来也没我一个重！大儿子不服道:咱爸160多斤，咱妈130多斤，我80多斤，加起来接近400斤，你说没你一个不到40斤的小家伙重？谁信呢？小儿子胸有成竹的说:你们三个都属老鼠的，我是属牛的，你们三个加起来还没我一个牛 腿重呢！这倒是实话！！！"}
{"author": "带翅膀的老司机", "content": "早上查房，刚好碰到一个患者偷偷在病房抽烟，我看到了便吓唬他说，叔你在氧气筒旁边抽烟会爆炸的，快掐掉，结果大叔鄙视的看了我一眼说，别吓唬我，氧气是助燃的点不着，我是电焊工。我…"}
{"author": "吴鑫卞布慧授伤", "content": "来个小朋友取快递，报了手机号码在开心的等我找快递，嘴巴不停的说：不知道我妈又给我买的什么好吃的。等我找到递给他，他一看，化妆品，小嘴一撅：我妈真败家，买这又不能吃。姐姐你帮我退了吧。。。"}
{"author": "吃了两碗又盛", "content": "媳妇要给一盆小仙人球换土，她既不买土，也不去郊外挖土，而是经常买韭菜，把韭菜里带的土积攒下来，，，，话说本地韭菜里的土真多，刚一个月，土就攒够一花盆了"}
{"author": "千丝雨ベ万人迷", "content": "昨天天气不好，我备了一把雨伞。下班果然下雨了，看到男神在等雨，我问他去哪，我可以和你搭一把伞。男神激动的说:太感谢你了，我要去前面路边停的那辆车，咱俩和用一把伞吧！我和他一起撑伞，走到车旁，帮他打开车门，然后看到同样喜欢男神的同事小丽坐在驾驶座的位置。。"}
{"author": "天热打鼓球", "content": "阳台上收拾出了一小块空地，打算种点啥，于是网购了一些种子和营养土。到货后，我问店家播种时有什么要注意的。店家说播种时，记住别埋太深，种子会出不来，也别埋太浅，发了芽会倒。我问到底埋多深呢，能不能具体点？店家：看来您是真的不懂，那我说详细点，土壤要蓬松，保持潮湿，以手掌按上去微微有湿意为佳，然后用手指轻轻用力按一个小坑，放入种子，埋上土就好了。我好像懂了，说声谢谢后正打算下线，店家又接着说：记住手指按时别太用力，这样坑太深，种子出不来，也别按太轻，这样坑太浅，发了芽会倒……"}
{"author": "再见单身狗", "content": "发了几张我正在不收费风景区的图片到D音，收到好些回复，太美了、真好、我都想把它们当屏保了跳出来一条不太和谐的评论…美女，可不可以发些纯图的，每一张你都在里边有点破坏意境呼气，吸气，我不生气！过了会又看，那个评论上的赞比我发的图片都高！"}
{"author": "吴鑫卞布慧授伤", "content": "来了个大叔取快递，一边等一边叨叨：这败家娘们整天网购，不知道又买了。我拿给他，他一看，紧张的倒退一步说到：这娘们，买啥不好，居然买搓衣板，快给我拒收了。。。"}
{"author": "冰清素云", "content": "昨晚哭了一阵，临睡前又喝水，早上起来眼睛肿了，脸感觉大了一圈。​为了转移注意力，我穿上了前两天新买的鱼 尾 裙，踩上高跟鞋，美美的上班去。到了医院，我一路带风走到科室，同事看到我，都夸裙子很漂亮，今天的穿着跟我​的状态很搭。这时护士长进来了，我笑眯着眼问她感觉怎么样，​护士长上下打量我，噗嗤一笑说:今天的搭配不错，鱼 泡 眼 配 鱼 尾 裙，怎么看都可爱……"}
{"author": "雪里黄蓝绿", "content": "老公休假，我说一起逛街去吧，他说跟我逛街心累的很。我撒娇逛一会就回来，不让你累！逛到女装店，我试了套特别漂亮的裙子，让售货小妹帮忙拉好背后的拉链，问老公好看不，这货瞅着我好几秒，用力搓了一下脸说：“媳妇，伤钱包我认了，咱不问这样伤感情的话行不？”"}
{"author": "四亩田一根苗", "content": "前几天，老婆问我：是前任好看还是她好看。我：她化妆都没有你化成灰好看。"}
{"author": "姐姐掉沟里了", "content": "在电话里和老爸老妈聊了一会，听说老爸的老寒腿貌似有点加重了，心里就有些发愁，这可如何是好呢？挂了电话后，突然发现儿子不见了！卧室、厨房、卫生间里都找遍了，都不在，叫了几声也没人答应，就有些慌了！儿子很懂事，很乖，平时要去哪里玩都会和我说，今天是咋的了？！想着儿子有时会跑到隔壁他三奶奶家去玩，就找了过去。三婶听我一说，当时就气笑了：你背上背着的小孩，不是你儿子，还能是谁？！我扭头一看，哟，真的啊，儿子在小背单里睡得正香呢。。。"}
{"author": "大小可爱爱爱", "content": "本人30多了，至今单身，还记得20多岁那年打工在外租了一套房，一个月房租两千多，太贵了，工资交完房租基本上就没钱了！！于是就找个同事美女一起合租！同事之间互相帮助嘛，美女有时需要买啥东西不下楼，或者拿快递、扔个垃圾基本都是我再跑腿！数月后，美女对我说:小 ✘哥，看你一直单身，我也一直单身，如果我们俩加起来等于什么？我当时脑子一抽:笨啊，这么简单的问题还问我，加起来不就是两个单身吗？？？"}
{"author": "a依然美好", "content": "想学人家跟朋友去野餐，刚把野餐布铺好东西放上，大爷就来问我苹果多少钱一斤[捂脸]"}
{"author": "花七七…", "content": "那是个晴朗的夏天，我乘坐在公交车上，去相亲，半道上来一妹子，径直走到我面前，望着我说：我怀 孕 了！我看看她扁平的小腹，虽有些疑问，还是站起来给她坐。妹子刚坐下，又说：真的，我 怀 孕 了！这时，后面一老姨说：小伙子，做个负责任的男人，表个态。我：这，这可不关我的事！老姨：你怎么这样？怎么可以不承认。。气氛十分尴尬，趁着车靠站，赶紧下车！下车后，居然有点后悔！然后步行三站路，到了约定的地方，没想到相亲对象竟是车上那妹子……时至今日，老婆也常常对我说：我只是想你让个\n…"}
{"author": "高配置…低消耗！", "content": "最近被“鲸落”刷屏了，小女儿对我说:妈妈，你知道鲨鱼死了叫什么吗？我随口一说不知道。女儿说:叫鲨掉。我: 你才是沙雕...沙雕！小女儿都急哭了，刚刚查一下真的是“鲨掉”"}
{"author": "偷惢", "content": "不知你们遇没遇到过下单许久不发货的商家？一星期前给暧昧许久的男生下单几款零食，昨天发现那个男生背着我还有别的暧昧女生，生气之余突然想起来零食这码事，赶紧上网查看，居然还没发货。联系卖家改了我的地址，并表示必须给他好评，追加好评，以后就在他家买！卖家都懵了……"}
{"author": "净心居士", "content": "年前老婆学车被教练说了后，因为生气就没有去过。后来因为疫情的原因也不能去学车了，这不她用儿子的玩具车开的贼溜[捂脸][捂脸][捂脸]我都有点自叹不如了[大笑][大笑][大笑]"}
{"author": "向昨天说再见。", "content": "有的时候，老天爷让你结束一段关系并不是没收你的幸福，而是老天爷一直将你的不快乐看在眼里，连老天都心疼你，觉得他不配，所以放你走"}
{"author": "柠檬味的苏打水", "content": "追求公司外贸部的女孩，看到她发的朋友圈说：又到了每个月最痛苦的时候！我赶紧在网上查找各种治疗痛经的偏方，又买了红糖姜茶送到她办公室。过几天才知道她和另一个追求她的男同事在一起了。我以为她需要红糖，而男同事帮她还了花呗！"}
{"author": "leo咫尺天涯", "content": "都说娶了媳妇忘了娘，在我闺蜜这是有了老公忘了小伙伴。今天她生日，估计她老公又忘了，我特意送了她9朵玫瑰花，就为了提醒她还是友谊地久天长，没想到她老公直接给我放了一个大招，一张全家福给我发过来了，这是提醒我？？别老惦记着他媳妇，赶紧找个对象…"}
{"author": "歌歌哒f", "content": "记得第一次弄了辆车，有天开着开着感觉有异响就去店里让师傅看看，师傅看了看道：没事、小问题不影响，我也就没管了，没过几天感觉有点不对声音越来越大了又去时师傅还是对我说：“小问题、没事、没事”……又过了几天实在不行了我再去时师傅“哦豁”了一声，我问：“咋了”师傅：这下问题大了……"}
{"author": "空城旧梦她与伞", "content": "公司老板去年大病一场，把公司交给他儿子管理，自己在家练练字，学画画，修养身体。那天，他竟然破天荒的来到公司，把我们三个年度优秀员工叫到办公室。老板端出一个箱子，说要给我三人奖励，自己抽奖，抽到啥就是啥。小美第一个抽奖，是一幅画，画着一个最新款的驴牌包包，小美开心的跳起来。小王第二个抽奖，也是一幅画，竟然画着老板家那辆保时捷，小王激动的语无伦次。到我了，也是抽到一幅画，我颤抖的打开一看，上面画着一个美女，眉目依稀和老板那刚大学毕业的漂亮小女儿很像。我心里那个美啊，这可是迎娶\n…"}
{"author": "夏有凉风秋望月", "content": "网恋了两年的男友来找我，他还是视频中的那么帅气，我也是一见倾心！他见到我也是非常高兴！我们从天南聊到海北，有种相见恨晚的感觉！中午带他吃了特色菜，酒足饭饱之后，我把男友带回家，前脚刚进门，老爸老妈就回来了……"}
{"author": "小猴子(houdk…", "content": "“少壮不努力”的上一句是什么？"}
{"author": "带翅膀的老司机", "content": "从小和堂弟很铁，有一次他要请我去他家吃他的炒方便面。他在厨房煮好面问我：哥，你要不要放辣椒的？此刻他老妈突然从天而降，手拿一张47分试卷勃然大怒地冲厨房来，铺天盖地一顿打，边打边骂，边骂边打，打的那个惨。他老妈打完走了，老弟也哭成了泪人。但还一边啜泣一边问我：哥，你要不要放辣椒的……"}
{"author": "小恩的老公8", "content": "媳妇看到我黝黑的脸，特意把她名贵的防晒霜给我一只，我每天认真的擦好才出门。今天和领导一起下乡，遇到多年未见的李大爷，我连忙递烟过去。李大爷拉着我的手，紧紧的握着，老乡见老乡，两眼泪汪汪，我也很激动。李大爷哽咽的说：狗蛋，才几年没见，你这是咋了？脸色苍白，有病抓紧去看，没钱和大爷说，大爷有……"}
{"author": "净心居士", "content": "一年级的时候，有一次胖丫因为某件事和我吵了起来，突然在我手臂上狠狠的咬了一口[大哭][大哭][大哭]谁知道当时她正在换牙，牙齿都磕坏了[捂脸][捂脸][捂脸]吓了我买了好多东西都没哄好她，一直说我是番帮进贡的怪兽。"}
{"author": "无书斋主", "content": "今天家里来客了，我去买西瓜！我：老板，西瓜不甜我不要，你帮我选个吧！老板选了一个，切开，不甜！一连切了五个，都不甜！……幸亏我跑得快，老板最后的刀扬起的方向都不对了！"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第十章： 白马峰惊魂林子虽然早就料到秀芬可能会有过激表现，但没想到会是在这里。他惊讶的到处巡视，希望能找到让秀芬失态的地方。　　可眼前只有这钻进云端，当地人称为天梯的古老踏步，和两边如同刀削斧劈般的山壁，实在看不出有什么异样，一时间都忘了问她又想起什么。　　两人近在呎尺，林子转身安慰，秀芬踏上几步，把头伏在林子胸口，不停地哽咽。林子看她削瘦的双肩颤动的厉害，伸出双手礼貌性抱住轻拍着怜悯起来。　　林子忽然失去了再探究竟的耐心，既然往事如此不堪回首，何不让它随波付之东流，\n…"}
{"author": "无书斋主", "content": "楼下老龙好酒，但有高血压，所以他老伴和儿子都禁止他喝酒！！今天老龙又喝酒了，大醉且吐了点血……他老伴和儿子正追问谁给他的酒时？他指着刚好下班回家的我:正子！！！……‌我……吓得我屁都不敢放一个，赶紧跑……！"}
{"author": "芭蕉窗下听雨声", "content": "昨天闺蜜一大早接我回家，谁知刚进大门碰到我哥急着出门。跟我说你带你小侄子啊！我高兴的说放心吧，中午带小侄子去我姐家吃饭。可我哥说：不行，你要在这看家。中午不敢用煤气。翻了三个厨房几个储存间终于找到了电磁炉，可就是没找到米。无奈中午跟小侄子啃了点猪蹄吃了点豌豆。下午回来的哥嫂知道后说：你是不是傻？为什么不多找找呢？别说吃了，一百多袋的米都能把你压死......[捂脸][捂脸][捂脸]"}
{"author": "吃了两碗又盛", "content": "躺沙发上刷段子，儿子拿着一个苹果，示意我接住。我张开双手，儿子又往不远处指了指，然后朝那个方向抛出了苹果，我四蹄并用，鱼跃而起，用嘴叼住了苹果！特么的，我现在越想越不对，这孩子很久没打了！"}
{"author": "偷惢", "content": "老妈最近迷上多肉，家里大大小小的好几十盆。刚回家看到家里又新来一批，那个小盆看着很是眼熟，定睛一看，这不是家里的碗吗！咱也不敢说，晚上吃饭时翻遍柜子也找不到碗，问老妈用啥盛饭？她给我丢过来一个不锈钢盆，正想跟老爸抱怨，然后看到老爸正在用水果盘吃饭……"}
{"author": "绦子", "content": "由于我们吃的所有食物都是从太阳获得能量，所以你吃得越多，就等于你消耗的太阳能也就越多。也所以，你不是胖子，你是一大朵阳光！…～"}
{"author": "胖香", "content": "听着楼下好像有人吵吵起来了，我妈火急火燎要跑去劝架，我埋怨她：“没事别去凑这种热闹，人家吵架没人掺和好的快点，越劝越拱火！”我妈不听啊，扭头就跑出去了两分钟后打电话让我拿钱下去，我心说坏了，别不是劝架把人家里东西碰坏了吧，跑楼下一看，好家伙，围着一群人，扒拉进去竟然是个移动杂货铺，卖啥的都有，老板乐呵呵的解释：“啥吆喝声也没有录段吵架的语音吸引人啊……”"}
{"author": "姐姐掉沟里了", "content": "也不知道怎么回事，表哥这段时间又旧病复发了，天天晚上喝酒喝到烂醉，有时候第二天连班都上不了。我忍不住劝他少喝点，要爱惜身体，万一哪天喝醉了，出了啥事怎么办？隔着几千里路，我们也帮不了他什么。表哥无奈的说：不喝酒，还能干嘛呢？下了班，连个说话的人都没有！我只好说：你可以听听歌，看看书，看看电视啊什么的，总好过借酒浇愁吧。表哥沉默了一会，说：表妹夫在吗？让他陪我喝一杯！老公在的时候，我打电话都是开免提的。老公愣了一下，喊了一声：表哥，你等着！我去倒酒！我叹了口气，默认了。老公本来已经戒了\n…"}
{"author": "柠檬味的苏打水", "content": "早上我出门上班，隔壁王叔的孙子提一个大垃圾袋要下楼去扔。我说顺便帮他带下去扔。晚上我回来才知道这屁孩子把课堂作业都塞垃圾袋里了，王叔气急败坏，我才想起来我开车锁，把袋子放墙角忘记丢了，赶紧跑下去提上来。果然小孩说话不算数的，那小子早上还说要认我做大哥，现在就扬言从此跟我绝交！"}
{"author": "夏有凉风秋望月", "content": "假期带男友第一次见我父母，表现的很不错。晚上老爸说要和 我男票一起 睡。第二天看到都是黑眼圈的男票，我好奇的问:你这黑眼圈咋回事？？？男票委屈的说:他一个晚上都没敢睡，怕睡着了像搂着你一样不自觉的去搂你爸，谁知道半夜，你爸却搂着我，吓了我更不敢睡，也不敢动[大哭][大哭][大哭]"}
{"author": "姐姐掉沟里了", "content": "早些年，我妈想把我许配给我大姨 妈家的老幺，我小表哥。一开始，我是拒绝的，毕竟近亲不能结婚这道理我还是懂的。但是二老可不这样认为，他们总觉得亲上加亲没有什么不好。于是天天在我面前叨叨，开口就是你表哥这也好，那也好，肥水不落外人田，​我这颗小白菜绝不能让外人拱了，等等等等。时间长了，我烦不胜烦，心一横，答应了。二老高兴坏了，我爸当着我的面打电话给表哥，让他找媒人来提亲。表哥声音都变了：三姨爹，这怎么可能？！我们是表兄妹，不能结婚的！我爸一下子就火了：少废话！今天你答应也得答应，不答应也得答\n…"}
{"author": "空城旧梦她与伞", "content": "你说世界上的事有时候咋就那么巧呢?一个同事，为人不错，却大龄单身，刚好我老婆单位上的一个女孩子，也被家里催婚。于是撮合他们两个见个面，电话联系好以后，晚上吃夜宵。等两人正式打照面，都愣住了。女孩先开口:表哥，怎么是你?男的也说:表妹，怎么是你?妈呀，后来才弄清楚，我同事的老爸是那女孩的亲舅舅。唉，这事整的……"}
{"author": "吃了两碗又盛", "content": "去追讨单位的一笔坏账，我偏偏痔疮犯了，只能站不能坐，脸色铁青，面目狰狞，一言不发，对方跟我说什么我都无动于衷，站在那碍事的地方，严重影响了对方的正常工作。可能最后他良心发现，竟然把钱给我了！凯旋时，领导问我是怎么做到的，我给他大概描述了一下当时的情况，领导赞许地点点头，然后对大家说:看见没，都学着点，这就叫有志者事竟成！单位里充满了快活的空气"}
{"author": "义行天下7", "content": "儿子写完作业拿来让我检查，今天写的第一个字是“羊”，我看着一整张的“羊”，真让人头大，问到:你这“羊”写的也太不整齐了吧，大的大，小的小，要一样大才好看，看这大的比小的两个都大，这可不行啊！儿子挠了挠头，然后疑惑的说:爸爸！我爷爷家养的五只羊都不一样大啊，有大有小，那大的比小的三个都大！我是不是该动 武力了……"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第九章：二进白马峰林子一看，赶紧拦住，正想询问，为首一个拿相机的人说话了：“我们是派出所的，大人在家吗?一共几个人？”　　林子一想这也没犯事呀，难道自己偷了几个鸡，红军妈还报警了?正有点小慌张，红军妈听见说话，紧张的从屋里出来：“在的在的，孩子~犯了啥事了？”　　那人笑了笑：“不是不是，我们是派出所刚成立的身份证办理小组，来拍照片办理身份证的。”　　林子的心落了地，红军妈虽然也松了口气，不过惊吓之后有点抵触情绪：“身份还要办证?谁难道还能抢了我们的身份？不办不办，又是\n…"}
{"author": "兴盛果业", "content": "同事接到电话说老婆在医院快生了，我开车送他到医院。同事有点紧张，让我陪陪他，医院信号差，我拿着手机来回找信号。同事又说：“你别走来走去的，搞得好像你是孩子他爹似的！”"}
{"author": "净心居士", "content": "我想了又想，我今晚要对女神表白，有人问:明天不能表白吗？我说:明天怕她不相信[捂脸][捂脸][捂脸]"}
{"author": "花七七…", "content": "老婆怕痛，一痛就暴躁，还会动手打人。有次她骑车摔了，脚上开了个口子，我想为她处理伤口，她一拳捣在我眼眶上，然后我顶了个熊 猫眼送她到医 院，对医 生说：医 生，给她打麻 醉……医生：出去！我会处 理之后！三秒之后，医 生顶着个熊 猫眼出来，道：伤者家属，进来！我问：医 生，怎么了？医 生：保护我！"}
{"author": "出门太难", "content": "带着儿子在我老爸家吃饭，老爸很感兴趣的问我儿子：你说说，你有什么理想？儿子说：我的理想很简单，做一个安安静静的富，二，代！​老爸挥手说：这个理想实现不了！换一个！儿子不高兴的说：我就只有这个理想，不换！老爸叹气说：都说​穷 不过三代，可咱们家都已经穷了十八代了，还是没有一点要发起来的样子。儿子看看我，又看看他爷爷说：主要是怪你们爷俩不努力，不然，我早就是富，二，代​了！。。​老爸恼了，怪我没有教育好儿子，揪着我，狠狠揍了我一顿。。。"}
{"author": "-小门神~", "content": "春节已过，小区树上还挂着一些个大红灯笼！儿子调皮，偷了一个回家！训了他一顿，之后我亲自送回！不清楚本来在哪挂着，就随机爬了一棵树，我有强迫症，挂上去觉得位置不对，又拿下来重新挂！正当我拿的时候，门卫在树下喊我名字:李小门，刚才你儿子，现在又是你！咋滴，你们父子偷上瘾了是不？[诶~]"}
{"author": "小恩的老公8", "content": "小时候有段时间小伙伴们争相模仿上海滩许文强，我为了打败他们做上大哥的位置，把老妈当年送老爸的定情信物亲手织的白围巾偷了出来，再穿上老哥的风衣，最关键一步，家里没头油，我去厨房把菜籽油倒一些在手上往头上抹……最后我打败所有人，成功做了大哥。神气大半天肚子饿了回家吃饭，老姐紧张的说：狗蛋，你闯祸了，你把菜籽油用这么多！老妈回来发现怎么办？我可是做大哥的人。遇到事沉着冷静，指挥姐姐把洗菜盆拿来，倒半盆温水，把头伸进去洗了起来……当天晚上老爸老妈做农活回来吃着香喷喷的面条，直夸姐姐做饭进步很大，心\n…"}
{"author": "无书斋主", "content": "五月二十号要到了，各种朋友圈刷五二零的各种秀，这不，我老婆昨晚也问我:老公，五二零到了，你就不表示下？？我:一不是你生日，二不是什么节日，不就是谈恋爱的人找理由攻克最后难关的策略吗？我们孩子都有了，好好过日子吧，这些没来由的秀，不理这茬可以不？？……不理行吗？不行啊……于是我在她钱包里偷了八百块，给她包了个红包！！……"}
{"author": "就是坤", "content": "骑着电动车去取钱，到银行发现没带锁，刚好银行门口停了辆运钞车，押运员站在那我就过去说：不好意思，我去取点钱很快就出来，麻烦你帮我看一下车子。 等我出来的时候押运员对我说：记住今天吧，有人拿枪为你守护电动车。"}
{"author": "山鹰寂寞飞", "content": "堂爷爷牌技高超，一手麻将玩的出神入化，当年曾浪奔浪流的闯荡过上海滩，我没事总爱跟他聊天。那天问他一生有什么最难忘的事不？他说：有啊，最难忘的就是亲手教会了一个徒弟，那徒弟可了不得！靠自己勤劳的双手，在麻将桌上赢了两幢别墅！说完他陷入了久远的回忆，良久幽幽道：我就是那个输给他两幢别墅的人……"}
{"author": "飞漠刀影!!", "content": "今天出门又忘记带钥匙。旁边的女同事说她以前也总是忘记带钥匙，后来就好了。我赶紧问，怎么好的，教教我。她摆手说：“你学不会的。”我不信，什么办法我不能学会？女同事咯咯笑，说：“你能嫁人让老公帮忙管钥匙吗？”"}
{"author": "骑着二哈啃黄瓜", "content": "带着家里二哈，和闺蜜去散步。。。看到有卖烧烤，闺蜜买了十几串，我牙疼，她递给我，我不敢吃，怕上火，然后她递给二哈，二哈头别来，也不吃（下午它吃了好多牛骨头）。。。。闺蜜疑惑的望着我:你们是不是背着我，达成什么共识，然后杯葛我！！！然后一把抓过二哈狗头，大声教训:吃不吃，吃不吃，不吃炖了你。。。然后二哈含泪委屈的吃了五六串。。。看的我一阵脑壳晕。。。。"}
{"author": "净心居士", "content": "我劝广大男男同胞们，千万不要随便看女友手机，手机里内容会让你无法接受。今天女友要检查我手机，我嘴 贱的说:把你手机也给我看看呗[嘿嘿]谁能知道女友大方的把手机递给我说:顺便把购物车清空了[捂脸][捂脸][捂脸]"}
{"author": "出门太难", "content": "小时候，邻居严家大哥哥打 sⅰ了一只老鼠，提着尾巴，在楼上，房间里到处炫 耀了一遍，大声警告那些躲在暗处的小东西们，如果谁再敢偷他家的粮食，绝不轻饶！谁知道那天夜里他家的老鼠更多了，彻夜闹腾，害得我们那片的邻居家都跟着遭了殃。。。第二天，在那片的老奶奶、大妈大婶们的联合抗议下，严叔把大哥哥绑在柱子上，打得老惨了，听说好几天才能下床！因为大哥哥打死也不承认老鼠是他招来的，更拒绝像个别老奶奶说的那样，向老鼠们赔礼道歉。。。。"}
{"author": "程念念念", "content": "我们寝室里面有一妞，家里面托人带了10斤桔子。他不在，大家开始偷吃，结果偷吃的人越来越多，最后十几个人竟然把桔子吃完了。大家面面相觑，最后干脆一不做二不休，把整个袋子和便条都毁尸灭迹了。这妞过了一个礼拜才疑惑的问：“我妈给我带的桔子怎么还没"}
{"author": "可爱到家了", "content": "打了个双黄蛋，我激动的和我爸说：你看这双黄蛋是不是寓意着我今年可能找到对象？ 我爸说：也有可能寓意你今年得黄两个 [生气了][生气了][生气了]"}
{"author": "吴鑫卞布慧授伤", "content": "临近下班，有一件货物找不到了，我说明天再找吧。林林认真的说：不行，今天我俩必须把这件找到！几时找到几时下班！然后两个人就开始翻。。。翻了一个小时，我弱弱的问：林林'我们要找的东西货号多少来着？林林愣了愣：呃！我也忘了。。。就这样我们手拉手下班了[捂脸]"}
{"author": "-小门神~", "content": "夜跑，发现前方有个阴井盖，不翼而飞！我赶紧快步上前查看，却不慎与路边一老大爷撞了个满怀！大爷说我故意找茬，扬言找人收拾我。他眼神不大好，一步步向前走！我怕他掉落阴 井，连忙大喝一声:站住！他脚步一停，回头纳闷看我一眼！只见从一栋楼上飞下一个带汤泡面桶，直接砸他脑门！大爷抹了一把脸上的老坛酸菜，怒道:你特么居然还有帮手！"}
{"author": "我是谁∽谁是我", "content": "早上见小刘在早餐店吃早饭，他可是刚结婚一礼拜，怎么一个出来吃早饭？　　我就问他：“咦，小刘怎么一个人出来吃饭，你的新婚媳妇呢？小刘：别提我那可怜的媳妇了!我都快两个多月没见到它她了我：哦，怎么会?是不是出什么事了？小刘：唉!先是大姨子二胎，借她去服侍一个月，现在是小舅子媳妇也要坐月子，因为媳妇服侍大姨子太好，丈母娘直接不让她回来了。还好我姨子舅子都没有二胎想法。。"}
{"author": "孤心傲月", "content": "数学老师走进教室说你们体育老师病了，这节课上数学，全班正心中无限吐槽的时候。体育老师吊儿郎当的声音响起“3班3班，3班团灭了吗？”随后就见他潇洒一推我们班教室门。抬头看见数学老师，愣了一秒，弱弱地说了句“难道……我……我难道又病了？”永远也忘不了数学老师当时的表情。"}
{"author": "天热打鼓球", "content": "买车时，我想买个配置高点的，老婆嫌贵，觉得能开就行，低配就够了。之前有约定，我只负责选车，预算她说了算。但她又不懂车，我只能循循善诱，告诉她配置高有高的好处。就在她的态度朝我的预期慢慢转变的时候，销售顾问的一句话毁了这一切，他说：先生说得有道理，其实也没贵多少钱，三年算下来，一天不过是一杯奶茶或一个抹茶蛋糕的钱。神特么的助攻！"}
{"author": "Blackか情画", "content": "怎么办。。。昨晚惹老婆生气了，刚看见她再查农药价格[捂嘴][捂嘴][捂嘴]"}
{"author": "净心居士", "content": "有一次局里聚餐吃饭，想夸局里办公室小姑娘长得漂亮，随口就说:“你长得真好看！你就是我们局的局花！”  顿时全桌笑的一团糟！留下一脸茫然的我[捂脸][捂脸][捂脸]"}
{"author": "正版煮茶", "content": "今天母亲节，我跟我妈说：我转两千块给你！妈说：不用，钱你留着！我翻着手机：跟谁两呢...我妈：真不用！我手机里还有！费那劲干嘛？我：奇怪，我找来找去咋找不着你？要不...我妈：叫真心无悔那个名的就是我..."}
{"author": "五少爷的刀", "content": "有事去找同事，看到他家的大门虚掩着，就推门而入。一进门，就看到同事脖子上拴着一根狗链子，被他老婆牵着，四肢着地爬行着，嘴里还不时汪～汪汪的叫上两声！！我还没回过神来，同事已飞快地爬起来，扑过来锁上了大门。他老婆从身上背着的包里掏出根狗链子就往我脖子上套，一边笑吟吟的说：大哥，来！一起玩！！。。。"}
{"author": "无书斋主", "content": "五一聚餐，单位刚来的小伙子老敬我酒，我暗示他：敬头儿，他是主角……这小伙子可能喝多了，声音很大：正哥，你别骗我，他们都说在单位你说了算！！……特么，你这么大声干嘛？你不怕我怕！……"}
{"author": "思念是海水漫长白", "content": "昨天晚上被几个兄弟拉到打了一宿麻将。早上直接上班。公司晨会，老大在上面说：还有三条问题要重点说一下。我半梦半醒之间幽幽的说了一句：等一下，三条我要碰。被全公司50多人行注目礼…"}
{"author": "姐姐掉沟里了", "content": "儿子八、九个月的时候，有一天我陪闺蜜去城里看她的婚房，让老公带天儿子。等我回去一看，尼玛！老公戴着耳 麦，在电 脑上玩游戏呢，儿子被他塞在抽屉里面，已经睡着了。。。"}
{"author": "雪里黄蓝绿", "content": "昨天老公生日，晚上视频时，他特别高兴，说几个同事给他过生日，他把同事都喝趴了。我说你也喝多了吧？老公：我清醒的很。我们几个玩游戏，谁的媳妇更优秀，开始我输惨了，最后我终于反败为胜哈哈~我饶有兴致问：说说我哪方面最优秀?老公满面红光：“小李用一万多的钻戒求婚成功，小张用房本求婚成功，只有我，那天下雨给你送伞，求婚成功，他们都认为我赢了!”我，，，，，"}
{"author": "夏有凉风秋望月", "content": "母亲节当天，恰好是我的公休日，我早早的起床，做好了早点，然后写一张纸条，上面留言：亲爱的妈妈您辛苦了！这里有两张嘉年华的门票，你和爸爸一起开心开心吧！我也找闺蜜逛街去了！直到晚上回到家，看见老妈一脸的不高兴，我忙问道，妈，您和爸爸怎么没去玩啊？是不是老爸惹您生气了！老妈：你这个 死 丫头，让我俩出去玩，票呢？电话也没人接，你是诚心的是吧！我一摸口袋，果然门票还好好的躺在我的口袋里……哎呀，瞧我这个忘事的脑袋！"}
{"author": "小恩的老公8", "content": "不小心得罪了媳妇，两天没理我，今天下班回来买个她最爱吃的刨冰。媳妇一看到刨冰果然眉开眼笑，边吃边和我开心的聊天，我趁机哄着媳妇：以后生气就骂我吧，别不理我啊。媳妇笑了。不多会媳妇吃完了，说了句：吃了这么多，好冷啊！然后冷冷的就走开了，又不理我了！……"}
{"author": "吴鑫卞布慧授伤", "content": "无意中发现男友相册里，他拍的我都好丑。我问他，如果别人问你对象怎么这么丑，你要怎么回答？男友:我就回答没有对象呗！我正要打他。他连忙说:我有媳妇，没有对象。我生气的说：那我是谁？小&三吗？"}
{"author": "千丝雨ベ万人迷", "content": "下午茶，和闺蜜聊起有些男人怪癖！比如:挖鼻屎，闻自己的臭脚丫等。我:我男友爱好很普通，就是喜欢洗衣做饭，拖地，给我按.摩，发红.包，夸我等等…这时男友打来电话，哭着对我说，在单位被领导欺负了。我心疼的安慰了他好久好久。。挂掉电话，闺蜜开口:养这么大儿子不容易，让他洗衣做饭孝.顺你，也是应该的。。。"}
{"author": "撞死一只羊", "content": "群里新加入一个妹子，我对她展开各种撩，她对我进行反撩，从正经撩到不正经，然后我败了，她说：瞧你这怂样，难怪你一直没有女朋友。我回：小可爱，你怎么知道我没女朋友的？要不你做我女朋友吧，可好？刚发完，就听见老妈从客厅传来的大笑，然后大声说：小可爱，出来吃饭了，那是你爸！"}
{"author": "无书斋主", "content": "本人读书时跳过级，初三英语老师指桑骂槐的在课堂上说：某些人别以为厉害，跳级得跳得好，成绩不行跳了也是害人！！我很恼火，你不是瞧不起我吗？看我怎么扫你的脸！于是，我拼命的攻英语……月考的时间，我英语成绩全校第二，她宣布的时间，我昂起了头！英语老师：某些人别以为英语跟上来了就可以抬起他那孔雀头，其他的不行别以为我不知道！！……我不得不低下我昂起的头，因为除了英语，其他的我都是五十多分！！"}
{"author": "人在他乡心犹在", "content": "今天闲来无事在营区溜达，忽看见厨师晒在屋顶的朝天椒，遂走向前仔细瞅了瞅。发现有的晒得焉趴趴了，而有的还很新鲜，把手朝底下一翻，底下一层居然开始稀了。心里一边想这败家子，好不容易种出来的辣椒，一边用手翻动还找来另外一个筐，把已经烂了的捡出来，又把好的梳理一遍，重新铺开晒晒。折腾了半天，看着已经被我重新整理好的辣椒，心里满满的喜悦感。然一股屎意加尿意来袭，急匆匆奔向展厅。在前台拿了几张纸巾，又快速冲向厕所，脱裤蹲坑一气呵成，随着一阵阵激流倾泻而下，我满足的掏出早已揉成团的纸巾，仔细擦试完\n…"}
{"author": "曙光l女神", "content": "和桃子聊天。“桃子，人常说每个女人都好比一种花，那你说我是什么花？”桃子上下打量了我一番“姐，长的好看的，脾气不好，那叫带刺的玫瑰。”“所以呢?”我满怀期待的问。“所以，姐，你只能算个仙人球!”我，我特么……"}
{"author": "一米五的小胖几", "content": "门诊上有个病人手弄出血了，来打破伤风。第二天又来打狂犬疫苗！问他怎么被咬了？他说倒是没被咬，就是看到一只流浪狗挺乖的，就逗了一下，然后它就舔了我的伤口！然后我同事就拉着我来医院了……"}
{"author": "老巫婆～～", "content": "有个小哥哥对我特别的好。有天，我忍不住问他：为什么你对我这么好！他深情地回望着我，然后摸摸我的头说：因为你是我闺女呀～EMMMMMM……看劳资不打洗他！"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第二十一章：撞见丑事秀芬看见红军，多多少少有点意外，那天在操场她也是冲动之下告诉了红军父亲办公室的地址，过后就忘了这事，没想到这么远的山路，红军真的会来，内心竟有了一些惊喜。　　这个时候的秀芬，也真的想有个人可以倾诉和安慰自己，但也害怕父亲责怪自己有早恋倾向，愣在了那里。　　红军看见楚建国也在这里，心里虽有准备，还是有些慌张，他扬了扬手中的书本，不自然的朝楚建国笑了笑：“叔叔您好，我叫凌红军，是秀芬的同学，来给她补功课的。”　　天下所有的父亲，对别人企图自己女\n…"}
{"author": "程念念念", "content": "小时候，老爸钱找不见了，就怀疑是我偷钱，不由分说地抓过我就打。打的累了，就让我跪着，他坐沙发上抽根烟歇歇。然后他打开烟盒的时候，里面有一卷钱掉了出来，老爸特别尴尬的看着我，问我中午想吃啥他给我买，我冷笑一声：你等着，于是跑出去找奶奶。果然看别人挨打 ，确实别有一番风味……"}
{"author": "死去的帅哥", "content": "上学时老师跟我们讲过光合作用，说的是植物在阳光的照射下才能吸收养分我最近发现，光合作用对人体器官也起着同意重要的作用这不，戴了几个月口罩，我突然发现胡子有些已经发白了！而依然享受着阳光雨露的头发却一如既往的乌漆黑亮……"}
{"author": "胖香", "content": "娃儿放学回家兴奋的跟我说：“我们明天就进行开学第一考，老师说了，全年级排名一百名以外的，要打电话叫家长！”我试探性的问：“那么你对自己有没有信心能考好呢？妈妈不会接到老师电话吧？”人家委婉的抿嘴一笑：“妈妈，先不告诉你，我想给你个惊喜！”"}
{"author": "山鹰寂寞飞", "content": "第四章疑窦丛生人一旦有了邪念，再累也难以静心，林子躺下没一会就坐了起来，一边感念着红军妈的一饭一衣一鞋一床之恩，一边想着如何尽快偷到钱回去不惜做个白眼狼。　　人类不能躺下睡觉的最大原因，其实还是吃饱撑的。林子今天也是，他实在是吃的太撑了，甚至严重怀疑消化系统停止了运作，肚子如同蛇吞象般的挺着，硬的像块石头。　　激烈的思想斗争进行了两个小时，林子估计她娘俩应该都睡熟了，再六的犹豫后，决定还是去碰碰运气。　　他穿上裤子下床，刚要出门又折回头，因为衬衫还没穿，丢失上衣的教训可得\n…"}
{"author": "雪里黄蓝绿", "content": "前几天傍晚，跟老公在小区旁的公园里遛弯时他说长胖了，肚子都大了，我开玩笑说，呦都三个月了，再半年就可以生了。第二天我去买菜，碰上隔壁楼的一个阿姨，她说你怀孕了？恭喜恭喜啊，我说没有，阿姨一惊一乍的，你身体出问题了？难怪这么久了不生二胎…我都来不及说话，不远处有人跟她说话，她就走了。前两天老公告诉我，小区里有人叫他送我去医院。哎呀懒得理这些了。昨天我下楼拿快递，门卫大叔一脸怜悯对我说：“可怜的娃，这么年轻就得了绝症，唉～”我？？？？？！！！！！[捂脸][捂脸][捂脸][捂脸]"}
{"author": "净心居士", "content": "哥们从小就喜欢看科幻异能的电影，希望自己有一天也能获得一种超能力。没想到他结婚以后居然获得了和闪电侠一样的超能力。"}
{"author": "-小门神~", "content": "和女友吃烤鱼，我拿她面前一张纸巾。不料纸巾掉在了鱼盆里，盖住了鱼眼！跟我面对面的女友，指着烤鱼笑着对我说:盖张纸吃它，什么情况？你是怕鱼记住你长相，回头找你报仇吗[笑哭]"}
{"author": "轻轻羽", "content": "本来就脸盲症的我。最近不是要开学了吗？去学校加班整理材料，看到戴口罩的同事更加茫然了。我真不是孤傲不打招呼啊，一个个别瞪我！"}
{"author": "诺诺酱", "content": "正在玩手机，媳妇过来叫我我没听到，媳妇一把抢过我的手机，放茶几上，也把自己手机拿了出来，说要跟我玩个游戏！我疑惑地问啥游戏，媳妇笑嘻嘻地说：接下来的半个小时里，咱们俩手机谁收到一个异 性信息，谁就输！赌 三 千块钱！你别说没钱，我知道你昨天发了奖金！我基本就没什么异 性朋友，也不会有信息，怕啥！赌 就 赌！我俩一起坐在茶几上盯着手机看，不到一分钟，我手机响了几下，媳妇快速拿起，点开一看，老妈发的语音：儿子啊，我大孙女说让我给你发个信息，啥事呀？我妹：哥，大侄女说你找我，咋不给我打电话啊我\n…"}
{"author": "-小门神~", "content": "家里有对 玉扳指，我和老爸一人一个！父子喝 醉在小河边吹风，我对爸说:有个故事讲，一对宝贝，如果丢弃一个，剩下一个会比原来的一对还值钱十倍，百倍…天下无双，全天下就剩一个，当然值钱！老爸说好，那就扔一个！看着小河，我俩不约而同，扔掉了自己手上的玉扳指……爸，我不要这样的默契，你赔我的“天下无双”[笑哭]"}
{"author": "义行天下7", "content": "带儿子去逛商场买玩具，许久没逛，儿子在商场里疯 跑啊，突然儿子在不远处喊到:爸爸快来看呀，看这是怎么回事？我以为儿子又发现什么好玩的玩具了，边走过去边说:宝 贝，看上什么尽管买！谁知儿子望着那一排搓衣板说:爸爸，你看这搓衣板跟咱家的是不是不一样？我:哪里不一样？都是一块搓衣板！儿子:咱家那块搓衣板上有两个“圈 圈”，那两个“圈 圈”还很光滑！你看这些都没有！卧槽，把我气的，特么还想要玩具，走回家……"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第十九章：医院遭遇红军逃跑并不是害怕钱淑华，而是难堪自己那一屁股和糊了双手的牛粪，这要是被看见，传出去得被人笑死。　　大门口仍有许多同学在逗留消遣夜生活，一排商店门口的太阳灶大灯照的路面如同白昼，红军不敢从那跑，冲着校围墙奔去。　　钱淑华找了半夜才找到人，哪肯轻易饶了这个始乱终弃的渣渣，紧追不舍。　　两人跑进了围墙的阴影处，红军看见围墙到了，腾身一跃用手扒住了墙头，刚奋力往围墙甩上一只腿，另一只腿就被钱淑华扯住，她低喊一句：“你给我下来！”往下就是一拽。\n…"}
{"author": "山鹰寂寞飞", "content": "那年那人山那山第三十章：机关算尽深夜秀芬醒来，只觉头疼欲裂喉咙渴的冒火，黑暗中她睁开朦胧的眼睛，什么都看不见，起身想找点水喝，猛然发觉自己没穿衣服！　　这下惊的非同小可，慌的扯上被子就往身上捂，感觉下生又是一阵疼痛！　　更揪心的是，她听到了旁边有人在打呼噜！难以置信的用手一摸，居然是一个肥胖如猪的男人！　　秀芬刺耳的惊叫一声，裹着被单差点滚着下床！她摸着开关打开了灯。　　眼前的景象让她吓傻了，被扯走被单的床上，真的有个矮胖的男人赤果果在躺着，是张光凡！　　秀芬如同见鬼，恐\n…"}
{"author": "狐小乔", "content": "早晨刚出门，车被人追尾了，年轻女司机说她有事先走，她老公会来解决。10分钟后，只叫我老公慌慌张张的赶来了……"}
{"author": "夏有凉风秋望月", "content": "喂，你好，请问你是望月吗？看着陌生的电话号码，我狐疑的应了一声，是我，您是哪位？我是你的大学同学刚子啊，你还记得我吗？想起上学的时候那个瘦瘦小小，又戴着眼镜的他，整天埋在书桌里学习，大家都暗地里笑他书呆子……刚子兴奋的说，今天来青鸟出差，顺便看看老同学，同学一场，你不会拒绝见我吧？时间还早，我在约定地点附近看见一高大帅气的男子手里拿了一个捧红玫瑰，心想哪个女孩子这么幸福，要被求婚吗？如果是向我求婚，我一定答应他！这时候手机响了我接起，望月，你到了吗？看着拿\n…"}
{"author": "绦子", "content": "公交车坐够了，准备骑行去单位！下载地图查询家距单位最近距离，忽然发现有智行选项，也就是最聪明的出行方式了吧！打开一看有点毛，因为它建议我坐公交车😓…～"}
{"author": "五少爷的刀", "content": "接到她的结婚请柬时，我踌躇了一会，开始设计我的行动方案：一、在她哭着向我道歉的时候，我推开新郎，拉着她的手，夺路而逃；二、悄悄的告诉她，月上柳梢头的时候，我在某个地方等她；三、不管她愿不愿意，强行把她扛在肩头上，跑！。。。事实证明，我想多了！那天我把自己锁在家里，喝得烂醉如泥。。。"}
{"author": "无书斋主", "content": "昨晚和老婆逛街，一母婴店给我们一张九十九的代金券，进去后，老婆七七八八的挑了几千块的东西，关键是我发现东西比平常提价了不少！！……我断然不买，老婆很生气：代金券怎么办？！……果然，女人都爱占小便宜！！😂😂"}
{"author": "空城旧梦她与伞", "content": "我和闺女两个都感冒了，去社区医院打针，她输液，我就屁 股 上打了一针。回到家里，闺女撒娇的和我媳妇说道：妈妈，我手打针好疼啊。媳妇立马揉了揉闺女的手，吹了一口气，说道：来，妈妈揉一揉，吹一吹，是不是好多了 。闺女一脸崇拜：真的好多了，妈妈好厉害呀。媳妇一脸得意：那可不。你妈妈我可是下凡的小仙女哟，手指是金手指，吹的也是仙气。在一旁的我连忙说道：来来，小仙女，我这屁 股上打针那地方，也有点疼。噼啪……，哎哟……，这特么哪门子小仙女，动不动就踢人，我屁 股 这下真疼啦。"}
{"author": "无书斋主", "content": "中午，小李来我办公室叫我:正哥，刘嫂和小王在食堂打架了，你去处理下！！……我赶到食堂时，发现她们两个只是骂街，就随口说了句:打不打，不打就散场，影响大家休息！……特么，我话一说完，真打了！！……"}
{"author": "义行天下7", "content": "前年学车时刚好赶上放暑假，学车的人特多！一部车上有30多人！闲暇之余，我们大家在一起聊天，谁练的好啊，哪个倒库又标准呀，侧方、S弯也都不错等……我是天生学啥东西慢，学了一个月了，倒库还不行，也不好意思说话，最后竟然议论到我怎么这么笨？一人起哄，大家接着就吵吵起来了，要说还是同村的哥们小张帮我解了围，说我长这么大，连个智齿都没长，所以笨 蛋一个……"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第二十七章：一波三折的手术：楚建国交了住院押金，医院安排了床铺，果然这家医院名声不是盖的，生意兴隆人满为患，连走廊都增加了临时床位。　　陈连法接到秀芬电话，也抽空过来了一趟，他交待了些注意事项，楚建国提出是否能不请赵环理专家，说凑不到钱了，陈连法爽快的答应，说马上通知他，只是等待手术的人太多，手术时间上会有拖延，看能不能安排到下个星期，如果不行，再下个星期肯定能够排上。　　楚建国还在考虑，秀芬训了楚建国几句，说都到这个时候了，怎么又想变卦了，能拖的起吗？楚建国不再\n…"}
{"author": "义行天下7", "content": "老婆皮肤白皙，我刚好相反，皮肤黝黑，又挂络腮胡，整个一个黑老包！刚结婚那会我俩去一家公司面试，老婆在前，面试的美女望着老婆说:哇，好白！轮到我面试时，面试美女惊讶的说:哇，这位竟然你老公，怎么这么黑，真像刚挖煤刚出来！嗯，也好，白加 黑互补嘛！从此以后我和老婆在公司里绰号竟然是“黑白无常”……"}
{"author": "芭蕉窗下听雨声", "content": "老公回来看到十多盆将死的花，质问我咋养的？我说：不你说的三角梅半个月浇一次水吗？谁知他说：我的姑奶奶，这天热了你不知道吗？[捂脸][捂脸]"}
{"author": "歌歌哒f", "content": "我们小区没物业，大门是自己锁，所以每家都配了钥匙，晚上想吃烧烤，看着正在写作业的小侄子我问道：吃烧烤去不去，侄子一合课本：走！出去时大门已经锁了，我拿出钥匙开门后又把大门锁上就和小侄子去吃烧烤了，回来时发现钥匙丢了，我：要不你打电话喊你奶奶送钥匙下来？侄子：要打你打，我作业都没做完就跟你出来，我不想被骂，我两同时沉默了，忽然我想起一个知识点指着铁大门对侄子说：你看下你头能不能钻进去，如果能身体就可以过去，这样你就可以上楼把钥匙拿来了侄子想了想同意了，于是我两同时使劲把他头了\n…"}
{"author": "空城旧梦她与伞", "content": "妹妹比我小三岁，小时候男孩子一起玩的时候，她总跟在后面，当时很烦她，甚至骂得她委屈的哭。后来，爸爸妈妈对我说，对妹妹好一点，长大以后要是找不到老婆，要拿妹妹去换亲的。从此对妹妹百般呵护，处处让着她，哄着她。没成想妹妹比我早结婚，她嫁人那天，我是哭个稀里哗啦。等送亲到了妹夫家，才知道他也有一个挺漂亮，还单身的小妹妹，嘿嘿嘿。不说了，我妹夫，也可以说是我大舅哥，叫我去喝酒了。"}
{"author": "我打豆豆你是豆豆", "content": "我：“浪浪，你不是约女朋友去了？”浪浪：“我女朋友在学校门口一辆车上捡了瓶矿泉水，然后她说上车借镜子补个妆，我接个电话的功夫车就开走了，现在打电话她还关机我好耽心。。。。。。”[捂脸]"}
{"author": "天热打鼓球", "content": "白衣飘飘的年代，特别想学吉他，但没钱买。想着吉他也不过是一个圆木头匣子，配六根铁丝，于是打算自己做一把。别说我的动手能力还是很强的。连老爸拿着我的作品都是赞不绝口：精致！太精致了！就是这粪瓢的把短了点，舀粪时不太方便。我当时眼泪都快下来了。老妈横了老爸一眼后，过来安慰我：别听你爸瞎说，娃做得多好啊！你看，还给配了一层过滤网，把短怕什么，你绑根长竿不一样用吗。"}
{"author": "小恩的老公8", "content": "早上吃饭吃到一半，6岁的儿子突然跟我说：爸爸，我找到做生意的门路了，你想知道是什么吗？我没搭理，他继续说：就是卖棉花糖！一勺白糖放进去，然后那个机器开动就变成棉花糖了，很大一个，很好赚。我就在咱小区门口卖就好，一个卖4块，5块，可是我没有那个机器，怎么办？？？继续不停的说：我在广场吃过一次，可好吃了，我想卖棉花糖，那个糖可以赚好多的钱！他高兴的跟个二百五一样，一直说一直说。最后问我：要是每天卖了几百块，爸爸分多少块钱给我花？卧槽，这小子原来是这心思……"}
{"author": "小恩的老公8", "content": "最近公司效益不好，领导每天找茬，大伙小心翼翼。今天早上开会让大伙好好想想怎么提高业绩，不许玩手机，发现一个罚款200。没手机的日子真难熬，中午去洗手间，偷偷把手机拿出来看看，刷朋友圈，看到老板发个自拍，呦呵，居然穿旗袍，这身材，身材妖娆的啧啧！忍不住点了个赞。现在排队去办公室交罚款中……"}
{"author": "♀揉道～高手", "content": "中午在一酒店门口巧遇比我小几岁的女发小，如今也老大不小了，身材保持得很好。我们到餐厅坐下，聊起了童年点点滴滴，她说我还欠她一个手表。我听完一愣，她说小时候我俩用牙在手腕上互相咬手表，她给我咬完我就跑了，我还没来得及给她咬。我看了看她的手腕说：你手腕已经戴上了，我给你咬个怀表吧。这姐妹儿反应真快，抄起菜单照我头上抡了好几下。"}
{"author": "无书斋主", "content": "同小区的小刘给我送了双皮鞋，名牌，市价一千多块的！……无功不受禄，一直在想还他个人情！今天刚好别人给我送了箱酒，我想想就提了两瓶计划送给小刘！小刘的爸在家，他告诉我，小刘现在在火-战场上班，有很多不要钱的东西！！……此时此刻，我希望我的酒是假的，两瓶一千多块啊！"}
{"author": "心里的小鹿撞死啦", "content": "我们小区九十岁的岁张爷爷喊六十岁王大爷“小伙子”。王大爷听到之后内心极其复杂。昨天俩人下象棋，眼看张爷爷就要输了。他突然说道：小伙子，能让我悔步棋吗？王大爷当时把头低下去，极不情愿的“嗯”了一声...."}
{"author": "歌歌哒f", "content": "由于有事要用到结婚证复印件，结果发现结婚证和包包一起被人偷了又和媳妇去补办一个，出来时媳妇拿着补办的结婚证：哎呀你又结婚了恭喜二婚…我连忙回道：同喜同喜，媳妇：本以为解脱了结果又是你……"}
{"author": "怂货就是我", "content": "我想到一个问题哈！1×任何数等于1   0×任何数等于0    为什么1×0等于0呢？"}
{"author": "渣渣爱", "content": "你见过最土豪的人是谁？我见过最土豪的人是两口子。男的点菜只吃肉菜里的香菜，葱花和洋葱，女的只吃鱼头。剩下的都打包带给他们家的猫。这两口子是我爸妈，他们家猫就是我!"}
{"author": "我是谁∽谁是我", "content": "上午把儿子送去学校，中午回家吃饭，饭后洗了锅碗。回餐厅见老爷子和老娘还坐在桌子边上，平时很少见的，饭碗一放就离开饭桌了。看来有事要跟我说吧，赶紧拉把椅子坐下。老爷子看着老娘问：你说还是我说？老娘：你说吧。然后老爷子跟我说：大孙子已经去学校了，你什么时候走，不能老赖在家里了，赶紧收拾收拾滚蛋吧，你在家严重应响我们夫妻生活了，作息时间都乱了。我。。。。"}
{"author": "你忙吧我吃柠檬。", "content": "在小区的草地上喂孩子吃酸奶，孩子吃着吃着指了指我衣服，我低头一看，咦？衣服上不知什么时候溅了一滴酸奶，本着勤俭节约的原则，不过当然是不能给孩子吃了。于是我用勺子挖下来自己吃了。吃到嘴里感觉不对劲，抬头一看，猛然醒悟了——特么居然是坨鸟屎！"}
{"author": "上凹下凸", "content": "和朋友去吃火锅，朋友带着他的拉布拉多没进门就被服务员拦下来了，服务员指着他的狗说：先生，我们这里不准自带食材！朋友当时就怒了：它不是食材，它是我的宠物！……服务员也不甘示弱的说：先生，这样的话我听的太多了！昨天还有人带了两颗大白菜，两斤藕，硬说是他家的盆栽！回头就烫锅里了！"}
{"author": "咕叽咕叽叽里呱啦", "content": "我在火车站旁的水果店挑了10个橘子，男老板要价500元，付钱后我一顿操作，老板求着把钱还我，还硬要给我2000元。大三那年夏天，我比妹妹先放假，于是就跑到她所在的城市，一边游玩，一边等着她放假，然后一起坐火车回家。回家那天，我俩拎着买好的零食提前两个小时就去火车站了。经过一个水果店时，突然想起我们忘记了买水果。于是，我俩走进了水果店，店里只有一个中年男人在喂着孩子吃着什么。孩子3岁左右，看到我们还甜甜的叫了声“姐姐好”。男人40岁上下，人高马大，手臂上的龙纹刺青拉低了我的好感。看\n…"}
{"author": "石锅拌着饭", "content": "那年在东莞打工时和朋友逛街，走着走着失散了，因为身上没钱，就一个人从厚街走到东莞老总站，再从老总站走回虎门。从下午三点多一直走到晚上两点多。身上没有暂住证，太晚了怕被治安队乱抓就在厚街一个刚建成的汽车博览中心门前的花葡里躺了两小时到四点多又开始走。谁知刚走没多远就被几个治安队的撞见了，开口就问我要暂住证。那时候又困又累又饿，恰好一个女治安员手里正拿着一把烤串在吃。那味道实在太香了，我也不知道咋想的，居然一把就抢了过来，当着他们的面狼吞虎咽。这一幕顿时把他们惊呆了，治安妹子看着看着眼泪就\n…"}
{"author": "我是谁∽谁是我", "content": "小吴科二考挂了。。。可今天早上听说她男友在闹分手，几个同事都问怎么回事，考个驾照没过还可以重考的，不至于分手吧？小吴低声说：也就是路考时，对面突然过来一辆车，我忘了踩刹车，直接撞上路边那个公共厕所了。大伙七嘴八舌道：新手撞墙撞树撞车很正常，以后注意就可以了。小吴：男友请假陪我考科二的，当时刚好在厕所，非说我是要谋  杀  亲   夫的，可我当时是按了喇叭通知他了呀。。。。。"}
{"author": "正版煮茶", "content": "2月份，大家正担心工作问题，我堂哥说他不担心，因为他年前盖房子跟老板预支了半年工资，所以年后老板必须要用他。昨天，堂哥要复工了，却问我用什么洗洁精洗碗干净，什么拖把好使？我说：你堂堂一个高级技术工人，咋关心起家务活了？堂哥摸了一把脸：我老板厂没了，我得去他老家照顾他父母，当佣人还那半年工钱..."}
{"author": "五少爷的刀", "content": "去城里办事，偶遇一个村里一起长大的发小。几年不见了，听说他过的还不错，自己还开了一个小店，日子过的有滋也有味的，见到我，非常高兴，非要和我一起喝两杯。虽然有事在身，也架不住发小的生拉硬拽的，于是，我便买了些东西跟他回家了。饭桌上，听说我还是单身，就对着他媳妇说，让她把她表姐介绍给我，表姐肤白貌美的，性格也特别好，就是有个小缺点，吃的有一点点多！我心想，能吃是福，这也没啥啊！我就顺口说了一句，有照片没？看看呗？看着发小手机里的膘肥体胖的表姐，我打了好几个寒颤，那一刻，我怂了。。怂了。。。"}
{"author": "五少爷的刀", "content": "晚饭后去我哥家玩，见我嫂子把上四年级的侄子打得哇哇哇直哭，忙问原因。嫂子气呼呼的说：他写作文说我妈妈头发胡子都白了，身上还在往外长白毛……咋的？我是白毛老鼠精啊？！骂完，继续打。我哥火上浇油说：该打！我看了都觉得瘆得慌，生怕半夜醒来，发现身边躺着个老妖怪！！！这下好了！侄子得救了，我哥遭殃了。。。"}
{"author": "胖香", "content": "网购了烧烤撒料，包装也太简陋了，想起床头柜里有个空零食罐子，就顺手把烧烤撒料拿我屋里装，味道太香了，激动的心颤抖得手，床头撒下一大口，擦干净都有味儿，夜里闻着味做梦在烧烤店打工，忙活一宿！"}
{"author": "我是谁∽谁是我", "content": "4月2号。。。。。。。。去年老板让我带新聘的设计师，因为小姑娘刚出校门，实   践  几呼为零。一年过去了，小姑娘昨天辞职了，原因是结婚了，家人都希望想早点抱  孙  子。昨晚请公司几个玩的要好的聚餐，作为她名义上的师傅，当然也请了我的。刚好老婆休息，就带着一起去了，大家都高兴，喝的都有点高了，快结束时，小吴站起来给我敬酒。也不知道她那根经出问题了一张口就是：马叔    一  日  夫  妻  百   日   恩，您       对我的好，我一辈子都记得的，我再\n…"}
{"author": "姐姐掉沟里了", "content": "表哥来看我和儿子，不肯坐沙发，拿了个小凳子，靠着门坐着，闷着头抽烟，话也很少说。可能是见我老公不在，避 嫌吧。儿子玩回来，看到表哥，在门外探头探脑的，不敢进来。表哥把烟头扔在地上，用脚踩熄，笑着伸出手：乐乐(儿子小名)，来，舅舅抱抱！儿子摇着头，一个劲的往后退。我把手中正织着的毛线衣放在沙发上，跑出去把他抱回来：他是你舅舅！来，喊舅舅！儿子看看表哥，看见表哥也在看他，赶紧回过头，把脸藏在我怀里：妈妈，这个舅舅，不像个好人！​表哥摸着刮得锃亮的脑袋，哭笑不得。我正想骂儿子呢，老公回来了，\n…"}
{"author": "我是谁∽谁是我", "content": "老板和新聘不久的员工，因一点小事吵了起来了。老板：我就没见过你这样的员工，公司里的员工，没有一个敢与我吵嘴的。新员工：我也没见过你这样的老板，我前两老板，没一个敢惹我的。老板：赶紧去财务领两万滚蛋。员工：想的美你，打发叫花子呢你，大姐夫二姐夫说了，买房子的钱不用你出了，装修费归你了。老板：行了行了，回去收拾你。员工：三姐要知道你骂我，不知道谁收拾谁呢。"}
{"author": "义行天下7", "content": "哥们小张在医院发了个朋友圈:今天挨了狠狠一 、棍，估计将花掉我半 生 积 蓄！我心里咯噔一下，这可是我好哥们呀，受伤这么严重！好担心，于是我驱车直奔他所在的医院！到医院找到这哥们，细问究竟，才知道这哥们迎来了新的小 生 命，添了个三 少 爷……"}
{"author": "姐姐掉沟里了", "content": "儿子上幼儿园之后，只要老公在家，他都不让我去接送儿子，说我要照看小 百 货 店，还要做家务，太累，把我感动得不要不要的！直到有一天，他没在家，我去送儿子。看到儿子他们那漂亮得让我嫉妒的班主任，我才有些明白了。。"}
{"author": "柠檬味的苏打水", "content": "几个损友约出来喝酒。喝到中途聊天，哥几个问我，你和你女友怎么认识的？我回，认识一年多了，有一天路上遇见她用石头砸了一下她，这不被她赖上了。。损友一听，饭不吃了，都跑去捡个石头往大街上走，我特么还没说完了，我那特么是块玉石，，还有这个酒钱谁结呀？？"}
{"author": "聊天不撩妹子", "content": "公交车上，邻座两个人小声聊天。。甲：兄弟真巧啊，你也是坐这路车。乙：可不是吗，上班辛苦是辛苦点，不同提心吊胆的了。甲：老本行不干了？乙：怎么你还干老本行？甲：早就不干了，现在连老人都是手机付费了，根本没人带现金了。乙：找钱都不容易，缺德事不干也吧了，不用成天心惊肉跳了。甲：就是就是。。。。听着不对啊，原来两位是梁上君子啊，我赶紧看看口袋里的八块硬币，别被顺手牵羊了，不然晚上该饿肚子了。。。"}
{"author": "胖香", "content": "想着马上开学了，跟娃儿商量：“要不带你去爬爬山，或者吃一顿大餐，虽说这次放假很久，但是也没好好出去玩一玩……”没想到平时最爱出去玩的孩子竟然拒绝了，我很纳闷：“为啥啊，你可要考虑清楚，吃喝玩乐我全包！”人家头都不抬：“快开学了，我不得留点时间补补作业啊！”"}
{"author": "歌歌哒f", "content": "三年前想买辆小货车送货，得知我意向后，一朋友说：要买就买个二手车，实惠、性价比高，我觉得他说的有道理，于是就在他介绍下买了一辆，三年后我觉得那辆车不好开了就想再买辆，当我打电话给他时，他：买啥二手的？要买就买新的，谁知道你买到啥样的，新的开几年后还有再卖的价值，我觉得他说的还是很有道理，当我来到他说的地方时发现卖新车的跟三年前卖给我二手的是同一个人……"}
{"author": "心里的小鹿撞死啦", "content": "前天狗东上买了一人参，尝试了下人参炖老母鸡，不料我身体居然虚不受补，流鼻血了！我一看手里都是血，连忙找卫生纸，结果房间没纸。于是赶紧跑去客厅，对我妈说：妈 ，不好了，我流鼻血了！我妈一听，顿时大惊：快拿手接住，我刚拖的地！别弄脏了！"}
{"author": "晴～风", "content": "人家17岁就当网红，开超跑。我三十几岁还在群里抢0.01的红包，忘了说谢谢被移出了群聊～"}
{"author": "沃土秋实", "content": "最合适的婚姻:一屋两人，三餐四季，狗在跑，我在闹，你在笑。夏天的傍晚一起散步，回家的路上顺手买一个西瓜，你说“太重我来提吧”。"}
{"author": "五少爷的刀", "content": "抱着小侄女举 高 高，逗得她一直笑个不停。后来有些累了，我就把小侄女往肩膀上一扔，准备扛抱着她回家。谁知道乐 极 生 悲，力气用大了，直接把小侄女扔出去了，脑袋先着地，磕起了很大一个犄 角，疼得哇哇哇直哭。。。。"}
{"author": "冰清素云", "content": "这几天高温，感觉要被晒化了，这两天碰巧有事需要外出，一身的防晒装备捂得相当严实，帽子口罩墨镜防晒衣，九分裤我还给配了双长袜，反正没有一寸皮肤漏外面。昨天中午我去搭巴车，车上人挺多，有好多没戴口罩的，那时听到跟车售票员跟他们讲注意防护什么的，看到我上车，售票员让我在前面站一会儿，她指着我对大家说:看到了吧，这位美女的防护做的就很到位，不管是防晒还是预防疫情，你们都应该学习一下。开车​一小时后……我晕车反胃直犯恶心，这时坐我边上的那个人看到了大声说:看嘛，大热天捂这么严实还让我们学习呢，这都捂中\n…"}
{"author": "舒婉婉婉婉婉婉", "content": "小时候有一个神奇的技能，就是搁哪都能睡着雷都打不醒————我——是——分——割—线——————有一年夏天我大伯的儿子也就是我哥要跟他的小伙伴们出去抓龙虾钓鱼。我非要跟着去，我哥不想着带我去玩，于是他找了个比较粗的树指着这树的树杈对我说：你要是能在这个树杈上睡着我就带你去。我一看这简单啊，就同意了。爬到树杈往上面一坐椅着正好树叶还能挡太阳，我哥拿了个外套给我固定在树杈上防止掉下来，然后告诉我：好了，开始睡觉吧，过十分钟如果你睡着了就叫你起来一起玩。然后他们就走了，我就倚着树杈子听着树叶哗啦啦的迷迷\n…"}
{"author": "吃了两碗又盛", "content": "岳母生豆芽很有一手，不管是黄豆芽还是绿豆芽，保管又粗又长。隔三差五的就给我们送来一些，比超市买的好吃多了，而且自己做的东西安全方面也有保障。今天我突然想自己生点豆芽，就跟岳母讨教秘诀，岳母说了些注意事项，最后挂电话之前又加了一句:放半片土霉素，，，，，"}
{"author": "可爱到家了", "content": "这辈子没什么野心，就想发个财而已"}
{"author": "义行天下7", "content": "老婆买了两个炸 鸡 腿，给十二岁大儿子一个，然后又给五岁儿子一个，说是不偏不向，公平对待！一会老婆说地板脏了，让大儿子吃完鸡 腿把地板拖一遍，大儿子满脸不悦道:妈妈，既然对我和弟弟一样看待，那地板一会我和弟弟一人拖一半吧！熊孩子真会扯……"}
